{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          1
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          0
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<s>": 0,
      "</s>": 1,
      "<unk>": 2,
      "<pad>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "=": 31,
      "?": 32,
      "@": 33,
      "[": 34,
      "]": 35,
      "^": 36,
      "_": 37,
      "a": 38,
      "b": 39,
      "c": 40,
      "d": 41,
      "e": 42,
      "f": 43,
      "g": 44,
      "h": 45,
      "i": 46,
      "j": 47,
      "k": 48,
      "l": 49,
      "m": 50,
      "n": 51,
      "o": 52,
      "p": 53,
      "q": 54,
      "r": 55,
      "s": 56,
      "t": 57,
      "u": 58,
      "v": 59,
      "w": 60,
      "x": 61,
      "y": 62,
      "z": 63,
      "¡": 64,
      "¢": 65,
      "£": 66,
      "¤": 67,
      "¥": 68,
      "¦": 69,
      "§": 70,
      "¨": 71,
      "©": 72,
      "ª": 73,
      "«": 74,
      "¬": 75,
      "¯": 76,
      "±": 77,
      "²": 78,
      "³": 79,
      "´": 80,
      "¶": 81,
      "¸": 82,
      "¹": 83,
      "º": 84,
      "»": 85,
      "¼": 86,
      "½": 87,
      "¿": 88,
      "Â": 89,
      "Ã": 90,
      "Ä": 91,
      "Å": 92,
      "Ë": 93,
      "Ï": 94,
      "à": 95,
      "â": 96,
      "ä": 97,
      "è": 98,
      "é": 99,
      "Ġ": 100,
      "Ģ": 101,
      "ģ": 102,
      "Ĥ": 103,
      "Ħ": 104,
      "ĩ": 105,
      "Ī": 106,
      "į": 107,
      "ĳ": 108,
      "ĵ": 109,
      "Ķ": 110,
      "ĺ": 111,
      "Ļ": 112,
      "ļ": 113,
      "Ľ": 114,
      "ľ": 115,
      "Ŀ": 116,
      "ł": 117,
      "Ń": 118,
      "Ġt": 119,
      "Ġth": 120,
      "Ġa": 121,
      "Ġi": 122,
      "Ġw": 123,
      "Ġthe": 124,
      "Ġs": 125,
      "re": 126,
      "Ġo": 127,
      "in": 128,
      "at": 129,
      "nd": 130,
      "er": 131,
      "ou": 132,
      "Ġc": 133,
      "Ġb": 134,
      "Ġm": 135,
      "Ġh": 136,
      "ing": 137,
      "Ġand": 138,
      "en": 139,
      "Ġto": 140,
      "Ġp": 141,
      "on": 142,
      "Ġf": 143,
      "Ġd": 144,
      "an": 145,
      "es": 146,
      "Ġof": 147,
      "or": 148,
      "ll": 149,
      "Ġin": 150,
      "Ġl": 151,
      "ed": 152,
      "is": 153,
      "Ġy": 154,
      "it": 155,
      "ar": 156,
      "Ġthat": 157,
      "Ġg": 158,
      "Ġwe": 159,
      "Ġn": 160,
      "om": 161,
      "Ġyou": 162,
      "as": 163,
      "Ġwh": 164,
      "Ġit": 165,
      "ic": 166,
      "le": 167,
      "ve": 168,
      "al": 169,
      "Ġe": 170,
      "Ġbe": 171,
      "Ġis": 172,
      "ow": 173,
      "us": 174,
      "ut": 175,
      "ion": 176,
      "ot": 177,
      "'s": 178,
      "et": 179,
      "Ġre": 180,
      "Ġon": 181,
      "Ġha": 182,
      "ent": 183,
      "ct": 184,
      "Ġthis": 185,
      "ld": 186,
      "ver": 187,
      "Ġso": 188,
      "ay": 189,
      "se": 190,
      "all": 191,
      "Ġst": 192,
      "st": 193,
      "ro": 194,
      "id": 195,
      "ig": 196,
      "ur": 197,
      "ly": 198,
      "ch": 199,
      "Ġhe": 200,
      "ke": 201,
      "Ġfor": 202,
      "ce": 203,
      "Ġthey": 204,
      "Ġwas": 205,
      "ra": 206,
      "Ġan": 207,
      "im": 208,
      "Ġdo": 209,
      "ir": 210,
      "Ġare": 211,
      "Ġu": 212,
      "Ġli": 213,
      "th": 214,
      "Ġgo": 215,
      "ith": 216,
      "op": 217,
      "ally": 218,
      "Ġk": 219,
      "am": 220,
      "Ġwith": 221,
      "Ġhave": 222,
      "Ġse": 223,
      "Ġab": 224,
      "Ġbut": 225,
      "Ġwhat": 226,
      "Ġcan": 227,
      "Ġas": 228,
      "Ġmo": 229,
      "ation": 230,
      "Ġj": 231,
      "Ġ-": 232,
      "Ġ--": 233,
      "out": 234,
      "ht": 235,
      "Ġsh": 236,
      "ol": 237,
      "Ġwor": 238,
      "Ġne": 239,
      "Ġcom": 240,
      "ere": 241,
      "Ġat": 242,
      "Ġme": 243,
      "'t": 244,
      "ad": 245,
      "very": 246,
      "ould": 247,
      "Ġch": 248,
      "Ġnot": 249,
      "Ġthere": 250,
      "Ġabout": 251,
      "Ġr": 252,
      "Ġall": 253,
      "ill": 254,
      "ant": 255,
      "ter": 256,
      "ge": 257,
      "il": 258,
      "Ġfr": 259,
      "Ġsom": 260,
      "ust": 261,
      "ul": 262,
      "Ġmy": 263,
      "Ġex": 264,
      "oo": 265,
      "ers": 266,
      "Ġor": 267,
      "Ġde": 268,
      "Ġpro": 269,
      "use": 270,
      "ight": 271,
      "Ġpe": 272,
      "Ġone": 273,
      "Ġcon": 274,
      "Ġ\"": 275,
      "art": 276,
      "Ġpeop": 277,
      "Ġpeople": 278,
      "Ġlike": 279,
      "ear": 280,
      "'re": 281,
      "um": 282,
      "pp": 283,
      "Ġbec": 284,
      "ck": 285,
      "ess": 286,
      "Ġma": 287,
      "ies": 288,
      "ate": 289,
      "ure": 290,
      "ity": 291,
      "Ġif": 292,
      "Ġfrom": 293,
      "est": 294,
      "ive": 295,
      "Ġal": 296,
      "Ġv": 297,
      "Ġkn": 298,
      "Ġour": 299,
      "ect": 300,
      "nt": 301,
      "if": 302,
      "ist": 303,
      "ble": 304,
      "qu": 305,
      "Ġnow": 306,
      "Ġus": 307,
      "Ġjust": 308,
      "Ġte": 309,
      "ind": 310,
      "Ġout": 311,
      "ink": 312,
      "Ġthese": 313,
      "Ġint": 314,
      "Ġknow": 315,
      "rou": 316,
      "un": 317,
      "ause": 318,
      "Ġsp": 319,
      "Ġwhen": 320,
      "od": 321,
      "ook": 322,
      "Ġthing": 323,
      "Ġbecause": 324,
      "Ġwho": 325,
      "Ġtr": 326,
      "Ġthem": 327,
      "Ġsee": 328,
      "ie": 329,
      "Ġthink": 330,
      "and": 331,
      "Ġvery": 332,
      "os": 333,
      "her": 334,
      "Ġup": 335,
      "ort": 336,
      "Ġpl": 337,
      "Ġby": 338,
      "Ġget": 339,
      "Ġsome": 340,
      "Ġhow": 341,
      "ci": 342,
      "ich": 343,
      "Ġgoing": 344,
      "iv": 345,
      "Ġact": 346,
      "one": 347,
      "ain": 348,
      "Ġmore": 349,
      "Ġhad": 350,
      "Ġyour": 351,
      "Ġ1": 352,
      "Ġim": 353,
      "el": 354,
      "og": 355,
      "Ġyear": 356,
      "Ġtim": 357,
      "Ġsa": 358,
      "Ġwould": 359,
      "Ġwere": 360,
      "em": 361,
      "Ġsu": 362,
      "Ġen": 363,
      "Ġlook": 364,
      "Ġwhich": 365,
      "Ġtheir": 366,
      "Ġta": 367,
      "ine": 368,
      "00": 369,
      "our": 370,
      "Ġhere": 371,
      "ment": 372,
      "ame": 373,
      "Ġcomp": 374,
      "Ġwant": 375,
      "Ġwork": 376,
      "Ġreally": 377,
      "ast": 378,
      "Ġthan": 379,
      "Ġco": 380,
      "ap": 381,
      "iz": 382,
      "ually": 383,
      "ous": 384,
      "Ġle": 385,
      "Ġworld": 386,
      "ard": 387,
      "act": 388,
      ".\"": 389,
      "Ġthen": 390,
      "ack": 391,
      "gh": 392,
      "'ve": 393,
      "Ġevery": 394,
      "are": 395,
      "reat": 396,
      "Ġway": 397,
      "hing": 398,
      "ose": 399,
      "'m": 400,
      "Ġman": 401,
      "Ġtime": 402,
      "Ġhas": 403,
      "Ġper": 404,
      "Ġun": 405,
      "ans": 406,
      "ab": 407,
      "Ġev": 408,
      "Ġoth": 409,
      "Ġdon": 410,
      "Ġqu": 411,
      "ag": 412,
      "res": 413,
      "Ġno": 414,
      "Ġexp": 415,
      "Ġactually": 416,
      "Ġcould": 417,
      "Ġwill": 418,
      "Ġfe": 419,
      "ide": 420,
      "Ġwhere": 421,
      "Ġinto": 422,
      "Ġag": 423,
      "ions": 424,
      "ore": 425,
      "ace": 426,
      "Ġsay": 427,
      "ong": 428,
      "ild": 429,
      "ence": 430,
      "Ġdid": 431,
      "Ġyears": 432,
      "Ġother": 433,
      "ud": 434,
      "Ġsomet": 435,
      "Ġthings": 436,
      "Ġam": 437,
      "itt": 438,
      "age": 439,
      "alk": 440,
      "Ġtw": 441,
      "Ġany": 442,
      "Ġaf": 443,
      "Ġcl": 444,
      "Ġright": 445,
      "iff": 446,
      "nder": 447,
      "ach": 448,
      "Ġpr": 449,
      "Ġbeen": 450,
      "Ġnew": 451,
      "Ġshe": 452,
      "ical": 453,
      "Ġmake": 454,
      "Ġdiff": 455,
      "Ġhapp": 456,
      "Ġar": 457,
      "so": 458,
      "Ġneed": 459,
      "Ġwell": 460,
      "Ġover": 461,
      "ip": 462,
      "Ġpo": 463,
      "Ġstart": 464,
      "Ġfir": 465,
      "Ġbu": 466,
      "Ġpart": 467,
      "Ġ2": 468,
      "fe": 469,
      "Ġro": 470,
      "Ġdis": 471,
      "Ġsomething": 472,
      "Ġthose": 473,
      "red": 474,
      "Ġfirst": 475,
      "Ġsaid": 476,
      "ree": 477,
      "Ġimp": 478,
      "ice": 479,
      "own": 480,
      "Ġtwo": 481,
      "Ġmu": 482,
      "ia": 483,
      "ry": 484,
      "Ġback": 485,
      "pt": 486,
      "ite": 487,
      "Ġlo": 488,
      "ory": 489,
      "ount": 490,
      "orm": 491,
      "round": 492,
      "Ġchan": 493,
      "Ġmuch": 494,
      "Ġgot": 495,
      "olog": 496,
      "ens": 497,
      "Ġcall": 498,
      "Ġdiffere": 499,
      "ign": 500,
      "Ġalso": 501,
      "de": 502,
      "Ġph": 503,
      "Ġâ": 504,
      "ass": 505,
      "ff": 506,
      "Ġmost": 507,
      "Ġkind": 508,
      "ound": 509,
      "sel": 510,
      "ater": 511,
      "cent": 512,
      "ib": 513,
      "ittle": 514,
      "Ġspe": 515,
      "Ġlot": 516,
      "Ġlittle": 517,
      "Ġcont": 518,
      "Ġac": 519,
      "ght": 520,
      "ue": 521,
      "ac": 522,
      "Ġtalk": 523,
      "Ġeven": 524,
      "Ġbet": 525,
      "ome": 526,
      "ult": 527,
      "ple": 528,
      "way": 529,
      "ber": 530,
      "Ġhis": 531,
      "Ġdes": 532,
      "ves": 533,
      "Ġonly": 534,
      "Ġres": 535,
      "king": 536,
      "Ġad": 537,
      "Ġlife": 538,
      "vel": 539,
      "ving": 540,
      "ell": 541,
      "Ġunder": 542,
      "Ġsy": 543,
      "ody": 544,
      "Ġday": 545,
      "ated": 546,
      "ru": 547,
      "co": 548,
      "Ġmany": 549,
      "Ġbl": 550,
      "Ġhum": 551,
      "able": 552,
      "ep": 553,
      "rain": 554,
      "Ġtake": 555,
      "ations": 556,
      "Ġher": 557,
      "Ġind": 558,
      "ĠâĻ": 559,
      "ms": 560,
      "Ġlet": 561,
      "Ġbr": 562,
      "Ġgood": 563,
      "Ġdifferent": 564,
      "Ġcomm": 565,
      "ick": 566,
      "Ġdoes": 567,
      "ph": 568,
      "Ġreal": 569,
      "ish": 570,
      "other": 571,
      "ial": 572,
      "ict": 573,
      "int": 574,
      "rough": 575,
      "ood": 576,
      "Ġaround": 577,
      "ase": 578,
      "ire": 579,
      "Ġide": 580,
      "Ġthrough": 581,
      "Ġdown": 582,
      "Ġinter": 583,
      "Ġmay": 584,
      "du": 585,
      "Ġput": 586,
      "Ġsc": 587,
      "ents": 588,
      "pl": 589,
      "Ġpre": 590,
      "cess": 591,
      "Ġwhy": 592,
      "urn": 593,
      "Ġem": 594,
      "Ġtell": 595,
      "Ġra": 596,
      "Ġbeing": 597,
      "day": 598,
      "Ġshow": 599,
      "'ll": 600,
      "Ġuse": 601,
      "Ġoff": 602,
      "form": 603,
      "ark": 604,
      "ĠâĻ«": 605,
      "Ġfl": 606,
      "ade": 607,
      "ible": 608,
      "Ġsm": 609,
      "ors": 610,
      "Ġsame": 611,
      "ress": 612,
      "Ġinc": 613,
      "ob": 614,
      "Ġtoo": 615,
      "Ġgen": 616,
      "ether": 617,
      "ary": 618,
      "Ġhappen": 619,
      "Ġtry": 620,
      "Ġthou": 621,
      "Ġcount": 622,
      "ak": 623,
      "Ġproble": 624,
      "Ġcome": 625,
      "pe": 626,
      "ath": 627,
      "ject": 628,
      "ance": 629,
      "Ġgreat": 630,
      "chn": 631,
      "Ġbig": 632,
      "wn": 633,
      "Ġfact": 634,
      "ys": 635,
      "xt": 636,
      "ars": 637,
      "Ġthree": 638,
      "ful": 639,
      "Ġhuman": 640,
      "Ġtechn": 641,
      "iver": 642,
      "stem": 643,
      "Ġdoing": 644,
      "ual": 645,
      "ang": 646,
      "Ġgr": 647,
      "Ġtra": 648,
      "ning": 649,
      "Ġfind": 650,
      "ile": 651,
      "we": 652,
      "Ġwr": 653,
      "ces": 654,
      "Ġpers": 655,
      "Ġapp": 656,
      "ting": 657,
      "Ġthank": 658,
      "per": 659,
      "ved": 660,
      "Ġagain": 661,
      "ord": 662,
      "Ġafter": 663,
      "Ġsur": 664,
      "Ġgu": 665,
      "ower": 666,
      "ric": 667,
      "Ġdec": 668,
      "Ġpercent": 669,
      "Ġbuild": 670,
      "ically": 671,
      "Ġsystem": 672,
      "nds": 673,
      "ied": 674,
      "ology": 675,
      "illion": 676,
      "Ġsim": 677,
      "Ġchild": 678,
      "Ġwom": 679,
      "Ġrem": 680,
      "body": 681,
      "Ġstud": 682,
      "fore": 683,
      "ren": 684,
      "thing": 685,
      "igh": 686,
      "Ġcalled": 687,
      "self": 688,
      "Ġtoday": 689,
      "Ġinv": 690,
      "'d": 691,
      "ons": 692,
      "be": 693,
      "Ġquest": 694,
      "Ġinst": 695,
      "Ġexper": 696,
      "Ġbel": 697,
      "cial": 698,
      "Ġmade": 699,
      "ition": 700,
      "ities": 701,
      "Ġlong": 702,
      "ious": 703,
      "Ġfo": 704,
      "Ġear": 705,
      "ics": 706,
      "Ġlear": 707,
      "Ġshould": 708,
      "Ġown": 709,
      "ating": 710,
      "Ġob": 711,
      "Ġimport": 712,
      "Ġcar": 713,
      "ize": 714,
      "ft": 715,
      "Ġturn": 716,
      "Ġhel": 717,
      "oss": 718,
      "les": 719,
      "te": 720,
      "Ġsci": 721,
      "ates": 722,
      "Ġbo": 723,
      "Ġunderst": 724,
      "Ġsch": 725,
      "Ġgl": 726,
      "Ġbas": 727,
      "ian": 728,
      "Ġlast": 729,
      "Ġdidn": 730,
      "Ġchange": 731,
      "wh": 732,
      "con": 733,
      "Ġfeel": 734,
      "Ġdesign": 735,
      "ty": 736,
      "Ġend": 737,
      "Ġask": 738,
      "Ġanother": 739,
      "ub": 740,
      "erest": 741,
      "Ġke": 742,
      "Ġcour": 743,
      "Ġmean": 744,
      "av": 745,
      "Ġthought": 746,
      "000": 747,
      "Ġperson": 748,
      "Ġstarted": 749,
      "Ġimportant": 750,
      "Ġidea": 751,
      "Ġcreat": 752,
      "ction": 753,
      "Ġplay": 754,
      "Ġhim": 755,
      "Ġits": 756,
      "Ġcr": 757,
      "Ġrel": 758,
      "Ġins": 759,
      "Ġgra": 760,
      "Ġbefore": 761,
      "Ġinterest": 762,
      "als": 763,
      "?\"": 764,
      "Ġnever": 765,
      "Ġfu": 766,
      "Ġbrain": 767,
      "Ġtrans": 768,
      "ail": 769,
      "Ġexam": 770,
      "Ġcoll": 771,
      "Ġhelp": 772,
      "Ġbetter": 773,
      "Ġimag": 774,
      "gan": 775,
      "Ġcons": 776,
      "ution": 777,
      "ily": 778,
      "ool": 779,
      "Ġunderstand": 780,
      "Ġdr": 781,
      "Ġwent": 782,
      "Ġmight": 783,
      "Ġgive": 784,
      "Ġmon": 785,
      "Ġ3": 786,
      "ists": 787,
      "Ġpol": 788,
      "ough": 789,
      "ise": 790,
      "ility": 791,
      "Ġproblem": 792,
      "Ġpoint": 793,
      "Ġsl": 794,
      "Ġbit": 795,
      "Ġfound": 796,
      "Ġcommun": 797,
      "Ġfam": 798,
      "Ġpower": 799,
      "Ġla": 800,
      "Ġstill": 801,
      "Ġsol": 802,
      "ular": 803,
      "Ġable": 804,
      "Ġtog": 805,
      "Ġbelie": 806,
      "Ġtogether": 807,
      "Ġstory": 808,
      "Ġplan": 809,
      "Ġent": 810,
      "Ġnext": 811,
      "lic": 812,
      "Ġcourse": 813,
      "Ġprodu": 814,
      "ros": 815,
      "Ġschool": 816,
      "Ġfew": 817,
      "Ġele": 818,
      "kes": 819,
      "Ġnum": 820,
      "atter": 821,
      "ert": 822,
      "Ġeach": 823,
      "Ġkid": 824,
      "ix": 825,
      "Ġhu": 826,
      "Ġhigh": 827,
      "Ġago": 828,
      "oth": 829,
      "Ġeng": 830,
      "Ġmed": 831,
      "erg": 832,
      "Ġsort": 833,
      "eric": 834,
      "Ġcame": 835,
      "Ġstr": 836,
      "velop": 837,
      "alth": 838,
      "ited": 839,
      "Ġplace": 840,
      "ave": 841,
      "Ġart": 842,
      "mo": 843,
      "Ġmod": 844,
      "Ġter": 845,
      "Ġfin": 846,
      "uc": 847,
      "ween": 848,
      "atch": 849,
      "arch": 850,
      "Ġcent": 851,
      "Ġdat": 852,
      "ness": 853,
      "Ġ20": 854,
      "Ġser": 855,
      "Ġ19": 856,
      "Ġwater": 857,
      "Ġcomple": 858,
      "Ġtechnology": 859,
      "Ġlearn": 860,
      "Ġbetween": 861,
      "Ġused": 862,
      "ather": 863,
      "ense": 864,
      "Ġdevelop": 865,
      "Ġwomen": 866,
      "Ġseco": 867,
      "Ġext": 868,
      "ized": 869,
      "ward": 870,
      "read": 871,
      "Ġquestion": 872,
      "iss": 873,
      "Ġrec": 874,
      "Ġmet": 875,
      "old": 876,
      "ience": 877,
      "Ġfour": 878,
      "ines": 879,
      "Ġsmall": 880,
      "ork": 881,
      "ures": 882,
      "Ġnat": 883,
      "Ġed": 884,
      "Ġ10": 885,
      "Ġop": 886,
      ",\"": 887,
      "Ġatt": 888,
      "Ġdata": 889,
      "Ġcre": 890,
      "Ġlove": 891,
      "Ġmom": 892,
      "Ġok": 893,
      "Ġold": 894,
      "Ġmaybe": 895,
      "Ġmin": 896,
      "Ġlooking": 897,
      "ets": 898,
      "ways": 899,
      "Ġdoesn": 900,
      "az": 901,
      "Ġcomput": 902,
      "Ġexample": 903,
      "Ġameric": 904,
      "Ġgrow": 905,
      "Ġcare": 906,
      "Ġeff": 907,
      "ered": 908,
      "Ġfar": 909,
      "ific": 910,
      "ger": 911,
      "cept": 912,
      "Ġpartic": 913,
      "ram": 914,
      "Ġlight": 915,
      "Ġword": 916,
      "Ġever": 917,
      "Ġmove": 918,
      "Ġel": 919,
      "ven": 920,
      "Ġdone": 921,
      "Ġrep": 922,
      "ced": 923,
      "Ġread": 924,
      "Ġwanted": 925,
      "iness": 926,
      "Ġcap": 927,
      "Ġinform": 928,
      "Ġhard": 929,
      "ute": 930,
      "Ġbi": 931,
      "Ġlar": 932,
      "cy": 933,
      "Ġwar": 934,
      "Ġmus": 935,
      "ably": 936,
      "Ġlive": 937,
      "Ġbeh": 938,
      "Ġstu": 939,
      "Ġchang": 940,
      "Ġwhole": 941,
      "Ġcell": 942,
      "Ġreas": 943,
      "Ġtrying": 944,
      "Ġbus": 945,
      "Ġchildren": 946,
      "Ġposs": 947,
      "Ġbuilding": 948,
      "Ġexpl": 949,
      "ative": 950,
      "Ġsecond": 951,
      "conom": 952,
      "Ġless": 953,
      "Ġhealth": 954,
      "Ġalways": 955,
      "oney": 956,
      "Ġmillion": 957,
      "Ġsk": 958,
      "ross": 959,
      "Ġworking": 960,
      "ational": 961,
      "Ġgener": 962,
      "Ġgiv": 963,
      "Ġaway": 964,
      "selves": 965,
      "ah": 966,
      "ism": 967,
      "Ġeconom": 968,
      "Ġbelieve": 969,
      "ands": 970,
      "Ġproject": 971,
      "ope": 972,
      "Ġsupp": 973,
      "ote": 974,
      "Ġcountry": 975,
      "Ġca": 976,
      "Ġcor": 977,
      "ps": 978,
      "ments": 979,
      "Ġeverything": 980,
      "Ġ5": 981,
      "ural": 982,
      "Ġresp": 983,
      "cer": 984,
      "ird": 985,
      "Ġuniver": 986,
      "Ġfive": 987,
      "Ġbook": 988,
      "Ġspace": 989,
      "ries": 990,
      "ne": 991,
      "vers": 992,
      "Ġafric": 993,
      "Ġfrie": 994,
      "Ġusing": 995,
      "Ġsub": 996,
      "..": 997,
      "Ġopen": 998,
      "Ġcou": 999,
      "Ġhome": 1000,
      "Ġorgan": 1001,
      "Ġinformation": 1002,
      "hip": 1003,
      "Ġmeans": 1004,
      "Ġnumber": 1005,
      "Ġpres": 1006,
      "nect": 1007,
      "Ġvis": 1008,
      "no": 1009,
      "Ġpict": 1010,
      "ead": 1011,
      "ruct": 1012,
      "Ġthinking": 1013,
      "Ġanim": 1014,
      "Ġrun": 1015,
      "Ġmoney": 1016,
      "Ġform": 1017,
      "ks": 1018,
      "Ġtimes": 1019,
      "Ġinf": 1020,
      "led": 1021,
      "Ġsing": 1022,
      "Ġtook": 1023,
      "gin": 1024,
      "Ġpub": 1025,
      "vern": 1026,
      "Ġlead": 1027,
      "Ġcompan": 1028,
      "Ġcreate": 1029,
      "Ġintern": 1030,
      "Ġacc": 1031,
      "Ġhand": 1032,
      "Ġkids": 1033,
      "ital": 1034,
      "Ġwalk": 1035,
      "Ġprob": 1036,
      "Ġprog": 1037,
      "Ġspec": 1038,
      "Ġ4": 1039,
      "Ġbecome": 1040,
      "gg": 1041,
      "Ġprocess": 1042,
      "ues": 1043,
      "Ġmind": 1044,
      "Ġfut": 1045,
      "ract": 1046,
      "Ġdoll": 1047,
      "Ġgovern": 1048,
      "cr": 1049,
      "Ġreg": 1050,
      "its": 1051,
      "aces": 1052,
      "Ġteach": 1053,
      "ten": 1054,
      "ock": 1055,
      "Ġcle": 1056,
      "Ġhead": 1057,
      "air": 1058,
      "Ġconf": 1059,
      "Ġleft": 1060,
      "ale": 1061,
      "Ġgetting": 1062,
      "alf": 1063,
      "Ġinteresting": 1064,
      "Ġbest": 1065,
      "Ġglob": 1066,
      "Ġfuture": 1067,
      "sw": 1068,
      "Ġenerg": 1069,
      "aut": 1070,
      "Ġmark": 1071,
      "Ġset": 1072,
      "ouse": 1073,
      "iew": 1074,
      "Ġsocial": 1075,
      "Ġenough": 1076,
      "ories": 1077,
      "pr": 1078,
      "Ġgrou": 1079,
      "Ġquite": 1080,
      "Ġbring": 1081,
      "Ġcity": 1082,
      "iting": 1083,
      "Ġpat": 1084,
      "Ġmonth": 1085,
      "Ġwo": 1086,
      "Ġcur": 1087,
      "Ġcam": 1088,
      "ention": 1089,
      "Ġjo": 1090,
      "ull": 1091,
      "Ġfood": 1092,
      "Ġz": 1093,
      "ew": 1094,
      "Ġhappened": 1095,
      "Ġcomes": 1096,
      "Ġsense": 1097,
      "Ġenergy": 1098,
      "Ġcontro": 1099,
      "Ġmaking": 1100,
      "Ġansw": 1101,
      "Ġwithout": 1102,
      "Ġconnect": 1103,
      "Ġfun": 1104,
      "Ġearth": 1105,
      "Ġpass": 1106,
      "Ġtalking": 1107,
      "Ġjob": 1108,
      "Ġprobably": 1109,
      "ont": 1110,
      "ety": 1111,
      "Ġgre": 1112,
      "Ġscience": 1113,
      "Ġyoun": 1114,
      "ier": 1115,
      "Ġsign": 1116,
      "Ġphys": 1117,
      "Ġadd": 1118,
      "ertain": 1119,
      "ever": 1120,
      "Ġchar": 1121,
      "ices": 1122,
      "Ġmen": 1123,
      "Ġtold": 1124,
      "Ġpop": 1125,
      "Ġpret": 1126,
      "Ġkeep": 1127,
      "vir": 1128,
      "Ġcountries": 1129,
      "Ġelect": 1130,
      "Ġwee": 1131,
      "Ġroom": 1132,
      "Ġbegin": 1133,
      "Ġhist": 1134,
      "Ġeas": 1135,
      "ately": 1136,
      "Ġsw": 1137,
      "Ġmoment": 1138,
      "Ġbody": 1139,
      "Ġpretty": 1140,
      "Ġmodel": 1141,
      "Ġsoci": 1142,
      "Ġstuff": 1143,
      "Ġhalf": 1144,
      "Ġsuch": 1145,
      "Ġcol": 1146,
      "Ġbeaut": 1147,
      "Ġty": 1148,
      "Ġprot": 1149,
      "cus": 1150,
      "irl": 1151,
      "Ġrese": 1152,
      "ts": 1153,
      "Ġreason": 1154,
      "Ġside": 1155,
      "nce": 1156,
      "Ġopp": 1157,
      "Ġdist": 1158,
      "ner": 1159,
      "Ġlives": 1160,
      "Ġanything": 1161,
      "Ġallow": 1162,
      "ember": 1163,
      "ient": 1164,
      "Ġcoming": 1165,
      "Ġtop": 1166,
      "Ġstop": 1167,
      "ying": 1168,
      "me": 1169,
      "Ġpie": 1170,
      "Ġpar": 1171,
      "Ġimagine": 1172,
      "Ġbusiness": 1173,
      "viron": 1174,
      "Ġfamily": 1175,
      "Ġdollars": 1176,
      "Ġelse": 1177,
      "Ġamaz": 1178,
      "Ġenviron": 1179,
      "arr": 1180,
      "ogra": 1181,
      "uring": 1182,
      "Ġsound": 1183,
      "Ġhope": 1184,
      "Ġyoung": 1185,
      "Ġbad": 1186,
      "most": 1187,
      "Ġlater": 1188,
      "Ġair": 1189,
      "Ġscient": 1190,
      "Ġglobal": 1191,
      "ince": 1192,
      "Ġwa": 1193,
      "Ġstand": 1194,
      "Ġsaw": 1195,
      "Ġmatter": 1196,
      "Ġord": 1197,
      "Ġresearch": 1198,
      "Ġacross": 1199,
      "fect": 1200,
      "Ġonce": 1201,
      "Ġdet": 1202,
      "ality": 1203,
      "Ġeduc": 1204,
      "gs": 1205,
      "olution": 1206,
      "Ġmakes": 1207,
      "Ġaut": 1208,
      "Ġwhile": 1209,
      "idd": 1210,
      "Ġliving": 1211,
      "where": 1212,
      "Ġsimple": 1213,
      "Ġval": 1214,
      "Ġphot": 1215,
      "Ġhaving": 1216,
      "ream": 1217,
      "Ġseen": 1218,
      "ught": 1219,
      "Ġshare": 1220,
      "Ġexperience": 1221,
      "Ġasked": 1222,
      "Ġrob": 1223,
      "Ġhour": 1224,
      "Ġsays": 1225,
      "Ġyet": 1226,
      "Ġface": 1227,
      "io": 1228,
      "ortun": 1229,
      "ior": 1230,
      "lf": 1231,
      "Ġ200": 1232,
      "Ġey": 1233,
      "man": 1234,
      "Ġfore": 1235,
      "ided": 1236,
      "Ġcult": 1237,
      "Ġalmost": 1238,
      "Ġfig": 1239,
      "Ġlist": 1240,
      "Ġmem": 1241,
      "Ġways": 1242,
      "Ġcase": 1243,
      "Ġremember": 1244,
      "Ġeffect": 1245,
      "ken": 1246,
      "Ġparticular": 1247,
      "imes": 1248,
      "Ġsit": 1249,
      "Ġprof": 1250,
      "Ġbre": 1251,
      "Ġdays": 1252,
      "Ġref": 1253,
      "Ġafrica": 1254,
      "Ġsix": 1255,
      "Ġgoes": 1256,
      "Ġcomplete": 1257,
      "llow": 1258,
      "Ġequ": 1259,
      "Ġhappens": 1260,
      "Ġboth": 1261,
      "Ġmor": 1262,
      "Ġgirl": 1263,
      "Ġnothing": 1264,
      "Ġwatch": 1265,
      "Ġcomputer": 1266,
      "Ġmil": 1267,
      "Ġwonder": 1268,
      "ization": 1269,
      "ings": 1270,
      "Ġmach": 1271,
      "the": 1272,
      "Ġstates": 1273,
      "Ġsure": 1274,
      "Ġpublic": 1275,
      "Ġthous": 1276,
      "Ġpicture": 1277,
      "allen": 1278,
      "Ġplanet": 1279,
      "Ġlab": 1280,
      "ots": 1281,
      "Ġenvironment": 1282,
      "Ġpolit": 1283,
      "oc": 1284,
      "Ġsingle": 1285,
      "Ġinside": 1286,
      "Ġwhether": 1287,
      "Ġbasically": 1288,
      "Ġtest": 1289,
      "Ġproblems": 1290,
      "Ġwithin": 1291,
      "Ġcommunity": 1292,
      "Ġvide": 1293,
      "Ġloc": 1294,
      "Ġunt": 1295,
      "Ġsomeone": 1296,
      "ready": 1297,
      "arent": 1298,
      "ilt": 1299,
      "Ġcertain": 1300,
      "iter": 1301,
      "Ġalready": 1302,
      "ash": 1303,
      "Ġsuc": 1304,
      "Ġlevel": 1305,
      "Ġrest": 1306,
      "ina": 1307,
      "ime": 1308,
      "Ġokay": 1309,
      "ott": 1310,
      "aps": 1311,
      "med": 1312,
      "Ġdise": 1313,
      "Ġdef": 1314,
      "orn": 1315,
      "Ġbillion": 1316,
      "Ġsou": 1317,
      "ograph": 1318,
      "Ġlang": 1319,
      "ants": 1320,
      "Ġage": 1321,
      "Ġanswer": 1322,
      "Ġge": 1323,
      "Ġmusic": 1324,
      "Ġchallen": 1325,
      "Ġsaying": 1326,
      "Ġhear": 1327,
      "ank": 1328,
      "Ġche": 1329,
      "Ġeverybody": 1330,
      "Ġpossible": 1331,
      "Ġlooked": 1332,
      "Ġcontrol": 1333,
      "Ġlangu": 1334,
      "na": 1335,
      "Ġstate": 1336,
      "unch": 1337,
      "Ġexact": 1338,
      "ases": 1339,
      "ulation": 1340,
      "Ġexc": 1341,
      "Ġpain": 1342,
      "Ġoften": 1343,
      "ivid": 1344,
      "osed": 1345,
      "ins": 1346,
      "Ġhistory": 1347,
      "Ġamazing": 1348,
      "Ġdisco": 1349,
      "work": 1350,
      "Ġass": 1351,
      "less": 1352,
      "Ġcontin": 1353,
      "itive": 1354,
      "Ġnet": 1355,
      "Ġmag": 1356,
      "Ġiss": 1357,
      "ury": 1358,
      "Ġideas": 1359,
      "oice": 1360,
      "Ġincred": 1361,
      "Ġmyself": 1362,
      "Ġself": 1363,
      "Ġdire": 1364,
      "Ġsec": 1365,
      "Ġcost": 1366,
      "Ġwrong": 1367,
      "Ġsometimes": 1368,
      "Ġinstead": 1369,
      "Ġnight": 1370,
      "Ġbeautif": 1371,
      "Ġtreat": 1372,
      "ange": 1373,
      "Ġtrue": 1374,
      "imate": 1375,
      "Ġsince": 1376,
      "ield": 1377,
      "Ġyes": 1378,
      "Ġvir": 1379,
      "Ġlaw": 1380,
      "Ġlooks": 1381,
      "Ġted": 1382,
      "ndred": 1383,
      "Ġnor": 1384,
      "Ġdev": 1385,
      "ern": 1386,
      "Ġheart": 1387,
      "Ġguy": 1388,
      "Ġproduct": 1389,
      "Ġnews": 1390,
      "Ġhundred": 1391,
      "Ġunited": 1392,
      "side": 1393,
      "Ġkill": 1394,
      "Ġmonths": 1395,
      "pect": 1396,
      "Ġlarge": 1397,
      "Ġadv": 1398,
      "Ġgovernment": 1399,
      "Ġ[": 1400,
      "Ġdi": 1401,
      "nding": 1402,
      "Ġuntil": 1403,
      "Ġwords": 1404,
      "cle": 1405,
      "Ġentire": 1406,
      "ering": 1407,
      "Ġstre": 1408,
      "Ġfriends": 1409,
      "ware": 1410,
      "ters": 1411,
      "Ġgroup": 1412,
      "lish": 1413,
      "Ġindivid": 1414,
      "Ġclass": 1415,
      "Ġheard": 1416,
      "ron": 1417,
      "ages": 1418,
      "Ġwasn": 1419,
      "Ġfull": 1420,
      "ians": 1421,
      "Ġtre": 1422,
      "Ġterr": 1423,
      "Ġworks": 1424,
      "bers": 1425,
      "Ġcra": 1426,
      "Ġfil": 1427,
      "ivity": 1428,
      "Ġfigure": 1429,
      "Ġhouse": 1430,
      "Ġisn": 1431,
      "ling": 1432,
      "Ġwoman": 1433,
      "get": 1434,
      "oy": 1435,
      "utes": 1436,
      "Ġ15": 1437,
      "aterial": 1438,
      "Ġbeautiful": 1439,
      "Ġincre": 1440,
      "Ġris": 1441,
      "Ġcells": 1442,
      "ired": 1443,
      "Ġcond": 1444,
      "Ġ100": 1445,
      "Ġsomebody": 1446,
      "Ġmic": 1447,
      "Ġgod": 1448,
      "Ġbuilt": 1449,
      "ives": 1450,
      "Ġ30": 1451,
      "Ġorder": 1452,
      "iddle": 1453,
      "br": 1454,
      "uro": 1455,
      "Ġconst": 1456,
      "Ġvideo": 1457,
      "vious": 1458,
      "Ġ6": 1459,
      "Ġpay": 1460,
      "Ġresult": 1461,
      "Ġcouple": 1462,
      "Ġindividual": 1463,
      "Ġret": 1464,
      "Ġmust": 1465,
      "land": 1466,
      "ene": 1467,
      "Ġabs": 1468,
      "Ġdeep": 1469,
      "Ġappro": 1470,
      "Ġspecies": 1471,
      "Ġfront": 1472,
      "up": 1473,
      "Ġmiddle": 1474,
      "Ġpast": 1475,
      "Ġdra": 1476,
      "Ġ50": 1477,
      "Ġfollow": 1478,
      "Ġinternet": 1479,
      "Ġname": 1480,
      "Ġcancer": 1481,
      "Ġview": 1482,
      "eah": 1483,
      "Ġnature": 1484,
      "Ġpiece": 1485,
      "Ġline": 1486,
      "Ġ'": 1487,
      "Ġquick": 1488,
      "Ġcal": 1489,
      "Ġland": 1490,
      "Ġplaces": 1491,
      "Ġaud": 1492,
      "Ġcollect": 1493,
      "Ġmaterial": 1494,
      "ustr": 1495,
      "Ġtool": 1496,
      "Ġobject": 1497,
      "Ġmarket": 1498,
      "Ġeducation": 1499,
      "Ġcompletely": 1500,
      "Ġlanguage": 1501,
      "to": 1502,
      "Ġav": 1503,
      "tern": 1504,
      "Ġbecame": 1505,
      "Ġknew": 1506,
      "aper": 1507,
      "ental": 1508,
      "Ġthough": 1509,
      "line": 1510,
      "Ġsuccess": 1511,
      "Ġexactly": 1512,
      "atic": 1513,
      "Ġdecided": 1514,
      "Ġeveryone": 1515,
      "Ġinno": 1516,
      "Ġstories": 1517,
      "Ġsociety": 1518,
      "âĢ": 1519,
      "Ġengine": 1520,
      "ined": 1521,
      "omes": 1522,
      "Ġlearned": 1523,
      "cing": 1524,
      "ond": 1525,
      "Ġinvest": 1526,
      "Ġexperim": 1527,
      "Ġfree": 1528,
      "Ġarch": 1529,
      "ien": 1530,
      "uck": 1531,
      "Ġid": 1532,
      "Ġtaking": 1533,
      "Ġdru": 1534,
      "Ġstudy": 1535,
      "bs": 1536,
      "gest": 1537,
      "Ġtrain": 1538,
      "Ġstudents": 1539,
      "he": 1540,
      "Ġmother": 1541,
      "Ġagainst": 1542,
      "Ġhuge": 1543,
      "Ġoce": 1544,
      "Ġbro": 1545,
      "Ġblack": 1546,
      "Ġhappening": 1547,
      "Ġ9": 1548,
      "Ġamerica": 1549,
      "ats": 1550,
      "Ġbra": 1551,
      "Ġbab": 1552,
      "Ġgets": 1553,
      "ared": 1554,
      "Ġturns": 1555,
      "Ġmess": 1556,
      "ator": 1557,
      "cl": 1558,
      "dd": 1559,
      "Ġitself": 1560,
      "Ġmeet": 1561,
      "Ġstruct": 1562,
      "Ġmeas": 1563,
      "ision": 1564,
      "Ġpos": 1565,
      "Ġalong": 1566,
      "Ġanimals": 1567,
      "Ġclose": 1568,
      "Ġmass": 1569,
      "Ġcompany": 1570,
      "Ġgreen": 1571,
      "Ġdeal": 1572,
      "Ġrather": 1573,
      "Ġquestions": 1574,
      "li": 1575,
      "Ġmiss": 1576,
      "ane": 1577,
      "Ġteam": 1578,
      "Ġsex": 1579,
      "Ġopportun": 1580,
      "Ġclear": 1581,
      "Ġthird": 1582,
      "Ġthemselves": 1583,
      "ibly": 1584,
      "âĢĻ": 1585,
      "Ġred": 1586,
      "Ġourselves": 1587,
      "Ġones": 1588,
      "Ġvi": 1589,
      "Ġant": 1590,
      "Ġuniverse": 1591,
      "Ġmath": 1592,
      "ional": 1593,
      "ape": 1594,
      "Ġkinds": 1595,
      "Ġunivers": 1596,
      "Ġhar": 1597,
      "acter": 1598,
      "Ġmar": 1599,
      "Ġhold": 1600,
      "etic": 1601,
      "rop": 1602,
      "ident": 1603,
      "icult": 1604,
      "Ġwind": 1605,
      "Ġfund": 1606,
      "aster": 1607,
      "itting": 1608,
      "ients": 1609,
      "Ġstep": 1610,
      "Ġjour": 1611,
      "Ġparent": 1612,
      "ames": 1613,
      "Ġ7": 1614,
      "ogn": 1615,
      "row": 1616,
      "Ġhours": 1617,
      "Ġleg": 1618,
      "ability": 1619,
      "Ġcreated": 1620,
      "Ġrelations": 1621,
      "Ġrev": 1622,
      "Ġmill": 1623,
      "Ġcouldn": 1624,
      "Ġbehav": 1625,
      "Ġda": 1626,
      "Ġ8": 1627,
      "Ġes": 1628,
      "ones": 1629,
      "sy": 1630,
      "Ġcomplex": 1631,
      "vation": 1632,
      "Ġsun": 1633,
      "Ġdep": 1634,
      "Ġprov": 1635,
      "Ġyeah": 1636,
      "Ġgame": 1637,
      "Ġnorm": 1638,
      "Ġminutes": 1639,
      "Ġworked": 1640,
      "haps": 1641,
      "Ġmot": 1642,
      "Ġhy": 1643,
      "Ġperhaps": 1644,
      "Ġothers": 1645,
      "Ġill": 1646,
      "att": 1647,
      "ctor": 1648,
      "Ġdisease": 1649,
      "Ġsouth": 1650,
      "Ġste": 1651,
      "Ġfinally": 1652,
      "Ġfocus": 1653,
      "Ġcolle": 1654,
      "Ġfly": 1655,
      "Ġindia": 1656,
      "Ġprotect": 1657,
      "Ġlisten": 1658,
      "Ġexpect": 1659,
      "Ġdifficult": 1660,
      "Ġrad": 1661,
      "Ġprogram": 1662,
      "rib": 1663,
      "Ġexist": 1664,
      "ming": 1665,
      "Ġthousands": 1666,
      "face": 1667,
      "ĠâĢ": 1668,
      "...": 1669,
      "Ġlots": 1670,
      "Ġdem": 1671,
      "Ġfield": 1672,
      "Ġnetwork": 1673,
      "Ġliter": 1674,
      "Ġleast": 1675,
      "ush": 1676,
      "not": 1677,
      "Ġpot": 1678,
      "cc": 1679,
      "Ġfre": 1680,
      "Ġpred": 1681,
      "Ġdeath": 1682,
      "Ġrecent": 1683,
      "ples": 1684,
      "Ġearly": 1685,
      "wards": 1686,
      "Ġwon": 1687,
      "Ġbott": 1688,
      "Ġguys": 1689,
      "Ġnatural": 1690,
      "urs": 1691,
      "istic": 1692,
      "Ġcir": 1693,
      "Ġho": 1694,
      "Ġvar": 1695,
      "ake": 1696,
      "Ġchr": 1697,
      "Ġve": 1698,
      "Ġdig": 1699,
      "Ġgave": 1700,
      "Ġhappy": 1701,
      "Ġextra": 1702,
      "Ġspeak": 1703,
      "iqu": 1704,
      "ially": 1705,
      "Ġoutside": 1706,
      "Ġsuper": 1707,
      "Ġsens": 1708,
      "ination": 1709,
      "ĠâĢĶ": 1710,
      "ented": 1711,
      "Ġoper": 1712,
      "Ġamount": 1713,
      "ither": 1714,
      "Ġtaken": 1715,
      "Ġdifference": 1716,
      "ns": 1717,
      "Ġlim": 1718,
      "Ġsystems": 1719,
      "Ġfail": 1720,
      "Ġduring": 1721,
      "Ġyork": 1722,
      "Ġchanged": 1723,
      "ential": 1724,
      "Ġmachine": 1725,
      "Ġrecord": 1726,
      "ium": 1727,
      "Ġseven": 1728,
      "Ġobvious": 1729,
      "Ġdel": 1730,
      "Ġlearning": 1731,
      "Ġrelationship": 1732,
      "Ġple": 1733,
      "Ġeuro": 1734,
      "ider": 1735,
      "olved": 1736,
      "Ġtyp": 1737,
      "cul": 1738,
      "Ġdream": 1739,
      "Ġinteract": 1740,
      "Ġbehind": 1741,
      "Ġgiven": 1742,
      "Ġcities": 1743,
      "Ġleave": 1744,
      "utions": 1745,
      "Ġsupport": 1746,
      "Ġchina": 1747,
      "Ġincl": 1748,
      "Ġident": 1749,
      "ological": 1750,
      "Ġamerican": 1751,
      "Ġcut": 1752,
      "Ġhands": 1753,
      "well": 1754,
      "ster": 1755,
      "Ġarea": 1756,
      "Ġshort": 1757,
      "gen": 1758,
      "Ġwall": 1759,
      "Ġpick": 1760,
      "Ġnorth": 1761,
      "vered": 1762,
      "Ġtakes": 1763,
      "Ġgrand": 1764,
      "Ġcentury": 1765,
      "aking": 1766,
      "Ġturned": 1767,
      "ully": 1768,
      "era": 1769,
      "Ġcommunic": 1770,
      "Ġeyes": 1771,
      "Ġintell": 1772,
      "Ġarg": 1773,
      "Ġbeginning": 1774,
      "Ġnon": 1775,
      "Ġreach": 1776,
      "cious": 1777,
      "Ġcommon": 1778,
      "ides": 1779,
      "Ġsym": 1780,
      "Ġeasy": 1781,
      "inary": 1782,
      "Ġseeing": 1783,
      "Ġviol": 1784,
      "Ġ...": 1785,
      "Ġmoving": 1786,
      "Ġdemo": 1787,
      "Ġextre": 1788,
      "Ġcompanies": 1789,
      "ased": 1790,
      "olute": 1791,
      "Ġexplain": 1792,
      "Ġlocal": 1793,
      "ature": 1794,
      "verage": 1795,
      "Ġsqu": 1796,
      "Ġeight": 1797,
      "Ġfish": 1798,
      "Ġeurope": 1799,
      "Ġlow": 1800,
      "Ġtrad": 1801,
      "Ġmaj": 1802,
      "Ġtem": 1803,
      "Ġblue": 1804,
      "ret": 1805,
      "Ġserv": 1806,
      "Ġevent": 1807,
      "Ġopt": 1808,
      "Ġyourself": 1809,
      "Ġterms": 1810,
      "Ġwhatever": 1811,
      "Ġaccess": 1812,
      "Ġsent": 1813,
      "Ġmedia": 1814,
      "ply": 1815,
      "Ġstay": 1816,
      "what": 1817,
      "Ġabsolute": 1818,
      "Ġbehavior": 1819,
      "Ġoil": 1820,
      "Ġtot": 1821,
      "Ġfather": 1822,
      "aring": 1823,
      "Ġneeded": 1824,
      "Ġpopulation": 1825,
      "Ġculture": 1826,
      "ges": 1827,
      "Ġbreak": 1828,
      "pped": 1829,
      "elt": 1830,
      "Ġocean": 1831,
      "Ġpowerful": 1832,
      "Ġimage": 1833,
      "Ġsimply": 1834,
      "Ġneeds": 1835,
      "Ġbegan": 1836,
      "year": 1837,
      "itions": 1838,
      "Ġperfect": 1839,
      "Ġreality": 1840,
      "Ġinstit": 1841,
      "Ġpatter": 1842,
      "Ġweek": 1843,
      "sych": 1844,
      "Ġess": 1845,
      "Ġrealized": 1846,
      "Ġimpro": 1847,
      "ison": 1848,
      "astic": 1849,
      "Ġap": 1850,
      "ted": 1851,
      "itch": 1852,
      "Ġocc": 1853,
      "Ġcy": 1854,
      "Ġpsych": 1855,
      "Ġemot": 1856,
      "Ġmajor": 1857,
      "ude": 1858,
      "Ġparts": 1859,
      "Ġparents": 1860,
      "idence": 1861,
      "Ġcannot": 1862,
      "Ġ12": 1863,
      "Ġlonger": 1864,
      "iving": 1865,
      "Ġspecial": 1866,
      "ney": 1867,
      "Ġwhite": 1868,
      "Ġsurv": 1869,
      "itect": 1870,
      "Ġchem": 1871,
      "ode": 1872,
      "Ġphone": 1873,
      "Ġfamil": 1874,
      "Ġciv": 1875,
      "Ġpoor": 1876,
      "ĠâĻª": 1877,
      "Ġnational": 1878,
      "Ġrepres": 1879,
      "Ġwonderful": 1880,
      "Ġ18": 1881,
      "els": 1882,
      "cra": 1883,
      "pid": 1884,
      "Ġaudience": 1885,
      "Ġarchitect": 1886,
      "ump": 1887,
      "Ġfriend": 1888,
      "Ġmicro": 1889,
      "Ġfelt": 1890,
      "Ġemb": 1891,
      "Ġhumans": 1892,
      "inal": 1893,
      "Ġperform": 1894,
      "hood": 1895,
      "Ġsize": 1896,
      "Ġpaper": 1897,
      "Ġfall": 1898,
      "Ġcenter": 1899,
      "how": 1900,
      "Ġpress": 1901,
      "ource": 1902,
      "ton": 1903,
      "Ġoh": 1904,
      "ised": 1905,
      "Ġtried": 1906,
      "fully": 1907,
      "Ġpriv": 1908,
      "Ġpract": 1909,
      "Ġbuy": 1910,
      "Ġsurpr": 1911,
      "Ġeconomic": 1912,
      "Ġdark": 1913,
      "Ġspend": 1914,
      "Ġrobot": 1915,
      "Ġsea": 1916,
      "rought": 1917,
      "Ġblood": 1918,
      "Ġconv": 1919,
      "Ġfeed": 1920,
      "ivers": 1921,
      "Ġapproach": 1922,
      "Ġnear": 1923,
      "Ġpresent": 1924,
      "Ġsitu": 1925,
      "Ġquickly": 1926,
      "Ġ40": 1927,
      "Ġspent": 1928,
      "Ġground": 1929,
      "Ġopportunity": 1930,
      "Ġstrong": 1931,
      "ising": 1932,
      "ibility": 1933,
      "Ġmeasure": 1934,
      "osp": 1935,
      "ived": 1936,
      "Ġkey": 1937,
      "Ġfear": 1938,
      "Ġfight": 1939,
      "Ġgone": 1940,
      "crib": 1941,
      "ged": 1942,
      "port": 1943,
      "Ġeither": 1944,
      "Ġscale": 1945,
      "avor": 1946,
      "Ġinterested": 1947,
      "Ġdirect": 1948,
      "ources": 1949,
      "Ġpersonal": 1950,
      "Ġweeks": 1951,
      "mer": 1952,
      "rodu": 1953,
      "Ġtransform": 1954,
      "Ġinsp": 1955,
      "ledge": 1956,
      "Ġextreme": 1957,
      "Ġsum": 1958,
      "Ġrequ": 1959,
      "Ġleaders": 1960,
      "ife": 1961,
      "bo": 1962,
      "Ġpolitical": 1963,
      "dden": 1964,
      "sh": 1965,
      "Ġsudden": 1966,
      "Ġclimate": 1967,
      "Ġchanges": 1968,
      "Ġability": 1969,
      "Ġrecogn": 1970,
      "Ġprofess": 1971,
      "ilar": 1972,
      "Ġconsum": 1973,
      "Ġgrowth": 1974,
      "you": 1975,
      "zy": 1976,
      "Ġsil": 1977,
      "Ġmult": 1978,
      "Ġur": 1979,
      "app": 1980,
      "Ġvers": 1981,
      "Ġknown": 1982,
      "Ġwouldn": 1983,
      "Ġmedic": 1984,
      "com": 1985,
      "Ġsitting": 1986,
      "Ġeat": 1987,
      "Ġrich": 1988,
      "Ġtravel": 1989,
      "ex": 1990,
      "Ġchallenge": 1991,
      "Ġincredible": 1992,
      "Ġwin": 1993,
      "ators": 1994,
      "Ġpen": 1995,
      "izing": 1996,
      "Ġrisk": 1997,
      "Ġlost": 1998,
      "ows": 1999,
      "room": 2000,
      "Ġbill": 2001,
      "bor": 2002,
      "Ġevolution": 2003,
      "Ġfast": 2004,
      "Ġbar": 2005,
      "Ġdest": 2006,
      "Ġvol": 2007,
      "Ġobs": 2008,
      "Ġice": 2009,
      "Ġorig": 2010,
      "Ġbased": 2011,
      "Ġcool": 2012,
      "Ġmov": 2013,
      "Ġeconomy": 2014,
      "end": 2015,
      "ards": 2016,
      "Ġimpact": 2017,
      "Ġmorning": 2018,
      "Ġhundreds": 2019,
      "Ġsat": 2020,
      "ains": 2021,
      "Ġrespons": 2022,
      "Ġphysical": 2023,
      "Ġstreet": 2024,
      "ouch": 2025,
      "Ġprin": 2026,
      "cially": 2027,
      "Ġdie": 2028,
      "ively": 2029,
      "Ġtechnolog": 2030,
      "lt": 2031,
      "Ġenc": 2032,
      "iny": 2033,
      "Ġnice": 2034,
      "Ġwrite": 2035,
      "oh": 2036,
      "Ġaverage": 2037,
      "Ġscientists": 2038,
      "Ġvalue": 2039,
      "Ġshows": 2040,
      "Ġsurface": 2041,
      "Ġgrowing": 2042,
      "of": 2043,
      "Ġphotograph": 2044,
      "ax": 2045,
      "Ġareas": 2046,
      "Ġdevelopment": 2047,
      "Ġcaus": 2048,
      "anger": 2049,
      "by": 2050,
      "Ġneigh": 2051,
      "Ġfeeling": 2052,
      "Ġce": 2053,
      "Ġdna": 2054,
      "Ġslow": 2055,
      "Ġpredict": 2056,
      "Ġcivil": 2057,
      "Ġhosp": 2058,
      "Ġsho": 2059,
      "ral": 2060,
      "Ġbrought": 2061,
      "Ġpur": 2062,
      "Ġcomb": 2063,
      "rent": 2064,
      "Ġhor": 2065,
      "Ġindust": 2066,
      "ony": 2067,
      "ateg": 2068,
      "Ġanimal": 2069,
      "Ġpatients": 2070,
      "entially": 2071,
      "Ġanal": 2072,
      "Ġfeet": 2073,
      "ales": 2074,
      "Ġdraw": 2075,
      "Ġborn": 2076,
      "Ġarm": 2077,
      "Ġstructure": 2078,
      "Ġcop": 2079,
      "ument": 2080,
      "Ġfilm": 2081,
      "Ġpull": 2082,
      "lect": 2083,
      "Ġbox": 2084,
      "uth": 2085,
      "hor": 2086,
      "Ġsoft": 2087,
      "eg": 2088,
      "Ġach": 2089,
      "Ġrele": 2090,
      "Ġredu": 2091,
      "Ġanyone": 2092,
      "Ġcolor": 2093,
      "Ġpa": 2094,
      "Ġvoice": 2095,
      "Ġsimilar": 2096,
      "Ġserious": 2097,
      "Ġforce": 2098,
      "Ġ25": 2099,
      "ny": 2100,
      "Ġfoot": 2101,
      "Ġbottom": 2102,
      "Ġbene": 2103,
      "Ġnumbers": 2104,
      "Ġattention": 2105,
      "Ġmovement": 2106,
      "Ġunf": 2107,
      "Ġrealize": 2108,
      "Ġliterally": 2109,
      "ustain": 2110,
      "Ġalone": 2111,
      "ove": 2112,
      "omet": 2113,
      "Ġexperiment": 2114,
      "Ġabsolutely": 2115,
      "Ġscre": 2116,
      "erm": 2117,
      "Ġsoon": 2118,
      "Ġimages": 2119,
      "Ġunderstanding": 2120,
      "Ġhot": 2121,
      "Ġstage": 2122,
      "Ġmain": 2123,
      "Ġtext": 2124,
      "ression": 2125,
      "Ġbooks": 2126,
      "ler": 2127,
      "Ġcamp": 2128,
      "Ġmillions": 2129,
      "Ġmole": 2130,
      "Ġdead": 2131,
      "Ġmap": 2132,
      "Ġknowledge": 2133,
      "acy": 2134,
      "ule": 2135,
      "Ġsle": 2136,
      "Ġball": 2137,
      "Ġmount": 2138,
      "Ġdeg": 2139,
      "Ġseems": 2140,
      "Ġstarting": 2141,
      "Ġfac": 2142,
      "Ġrock": 2143,
      "Ġfundam": 2144,
      "Ġprom": 2145,
      "ified": 2146,
      "Ġwrote": 2147,
      "Ġmeaning": 2148,
      "Ġtools": 2149,
      "ned": 2150,
      "Ġfavor": 2151,
      "Ġstra": 2152,
      "Ġspread": 2153,
      "ored": 2154,
      "Ġvill": 2155,
      "Ġonline": 2156,
      "Ġforward": 2157,
      "Ġroad": 2158,
      "Ġcrit": 2159,
      "Ġdeveloped": 2160,
      "Ġintellig": 2161,
      "Ġtechnologies": 2162,
      "Ġconvers": 2163,
      "Ġgiving": 2164,
      "Ġrunning": 2165,
      "ford": 2166,
      "Ġguess": 2167,
      "Ġcirc": 2168,
      "ids": 2169,
      "par": 2170,
      "Ġhon": 2171,
      "Ġpolic": 2172,
      "Ġtradition": 2173,
      "Ġflo": 2174,
      "Ġer": 2175,
      "Ġtelling": 2176,
      "Ġrelig": 2177,
      "Ġmiles": 2178,
      "Ġir": 2179,
      "Ġtele": 2180,
      "Ġforest": 2181,
      "Ġinclud": 2182,
      "oud": 2183,
      "Ġfire": 2184,
      "ging": 2185,
      "ploy": 2186,
      "aged": 2187,
      "Ġstat": 2188,
      "aw": 2189,
      "por": 2190,
      "Ġfem": 2191,
      "Ġpost": 2192,
      "Ġdescrib": 2193,
      "bon": 2194,
      "Ġtheory": 2195,
      "ift": 2196,
      "Ġcompet": 2197,
      "ero": 2198,
      "Ġpath": 2199,
      "Ġsuff": 2200,
      "ption": 2201,
      "Ġelectric": 2202,
      "Ġrecently": 2203,
      "iod": 2204,
      "Ġgirls": 2205,
      "Ġissue": 2206,
      "Ġworth": 2207,
      "Ġnobody": 2208,
      "Ġmathem": 2209,
      "Ġtouch": 2210,
      "chan": 2211,
      "Ġtrust": 2212,
      "Ġrevolution": 2213,
      "Ġperiod": 2214,
      "Ġcars": 2215,
      "Ġhig": 2216,
      "Ġweb": 2217,
      "Ġachie": 2218,
      "ency": 2219,
      "Ġrepl": 2220,
      "Ġtruth": 2221,
      "Ġexperien": 2222,
      "bit": 2223,
      "Ġsn": 2224,
      "Ġproper": 2225,
      "Ġemp": 2226,
      "Ġvisual": 2227,
      "Ġsustain": 2228,
      "Ġult": 2229,
      "Ġdepe": 2230,
      "lu": 2231,
      "Ġrul": 2232,
      "ills": 2233,
      "ilities": 2234,
      "Ġvac": 2235,
      "Ġbaby": 2236,
      "Ġconcept": 2237,
      "Ġarr": 2238,
      "ggest": 2239,
      "Ġtype": 2240,
      "Ġsuggest": 2241,
      "Ġcurrent": 2242,
      "Ġsell": 2243,
      "Ġchoo": 2244,
      "Ġamong": 2245,
      "Ġsever": 2246,
      "ades": 2247,
      "Ġplaying": 2248,
      "pecially": 2249,
      "Ġavail": 2250,
      "Ġest": 2251,
      "Ġexcept": 2252,
      "Ġtalked": 2253,
      "Ġmodern": 2254,
      "go": 2255,
      "Ġchance": 2256,
      "Ġespecially": 2257,
      "vent": 2258,
      "Ġdou": 2259,
      "Ġgives": 2260,
      "Ġnormal": 2261,
      "Ġaffect": 2262,
      "ique": 2263,
      "amed": 2264,
      "Ġboy": 2265,
      "Ġissues": 2266,
      "Ġindustry": 2267,
      "Ġsolution": 2268,
      "amp": 2269,
      "ensive": 2270,
      "Ġmedical": 2271,
      "Ġattack": 2272,
      "Ġsolve": 2273,
      "Ġpark": 2274,
      "Ġsold": 2275,
      "Ġcreating": 2276,
      "Ġdeveloping": 2277,
      "Ġgeneral": 2278,
      "Ġinnovation": 2279,
      "Ġshowed": 2280,
      "Ġfur": 2281,
      "ung": 2282,
      "Ġtrack": 2283,
      "Ġuniversity": 2284,
      "ances": 2285,
      "Ġgal": 2286,
      "Ġenglish": 2287,
      "head": 2288,
      "Ġcit": 2289,
      "Ġseveral": 2290,
      "Ġsave": 2291,
      "Ġcapital": 2292,
      "Ġphil": 2293,
      "Ġconscious": 2294,
      "ug": 2295,
      "Ġaw": 2296,
      "Ġdom": 2297,
      "asc": 2298,
      "Ġrate": 2299,
      "Ġchoice": 2300,
      "Ġprop": 2301,
      "iant": 2302,
      "ma": 2303,
      "ished": 2304,
      "Ġreact": 2305,
      "Ġsituation": 2306,
      "Ġbenef": 2307,
      "oices": 2308,
      "Ġgoog": 2309,
      "Ġseem": 2310,
      "Ġreport": 2311,
      "unt": 2312,
      "Ġasking": 2313,
      "Ġsubject": 2314,
      "Ġdigital": 2315,
      "ences": 2316,
      "Ġlay": 2317,
      "Ġpatient": 2318,
      "ped": 2319,
      "asing": 2320,
      "Ġdesigned": 2321,
      "Ġgeneration": 2322,
      "Ġdiscovered": 2323,
      "ipp": 2324,
      "Ġmechan": 2325,
      "Ġplant": 2326,
      "Ġemerg": 2327,
      "Ġcomputers": 2328,
      "Ġreasons": 2329,
      "Ġanybody": 2330,
      "Ġpoll": 2331,
      "Ġresources": 2332,
      "po": 2333,
      "Ġtiny": 2334,
      "Ġbey": 2335,
      "Ġobviously": 2336,
      "gn": 2337,
      "like": 2338,
      "urity": 2339,
      "Ġavailable": 2340,
      "Ġfa": 2341,
      "imens": 2342,
      "Ġsafe": 2343,
      "ban": 2344,
      "Ġknows": 2345,
      "Ġproduce": 2346,
      "Ġhaven": 2347,
      "Ġbeyond": 2348,
      "Ġsong": 2349,
      "ther": 2350,
      "Ġpeace": 2351,
      "Ġclos": 2352,
      "Ġchanging": 2353,
      "ival": 2354,
      "Ġneg": 2355,
      "eed": 2356,
      "Ġast": 2357,
      "Ġsearch": 2358,
      "phere": 2359,
      "Ġsmart": 2360,
      "Ġeye": 2361,
      "come": 2362,
      "Ġbird": 2363,
      "Ġpictures": 2364,
      "iction": 2365,
      "Ġbecomes": 2366,
      "ify": 2367,
