{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          1
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          0
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<s>": 0,
      "</s>": 1,
      "<unk>": 2,
      "<pad>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "=": 31,
      "?": 32,
      "@": 33,
      "[": 34,
      "]": 35,
      "^": 36,
      "_": 37,
      "`": 38,
      "a": 39,
      "b": 40,
      "c": 41,
      "d": 42,
      "e": 43,
      "f": 44,
      "g": 45,
      "h": 46,
      "i": 47,
      "j": 48,
      "k": 49,
      "l": 50,
      "m": 51,
      "n": 52,
      "o": 53,
      "p": 54,
      "q": 55,
      "r": 56,
      "s": 57,
      "t": 58,
      "u": 59,
      "v": 60,
      "w": 61,
      "x": 62,
      "y": 63,
      "z": 64,
      "{": 65,
      "|": 66,
      "~": 67,
      "¡": 68,
      "¢": 69,
      "£": 70,
      "¤": 71,
      "¥": 72,
      "¦": 73,
      "§": 74,
      "¨": 75,
      "©": 76,
      "ª": 77,
      "«": 78,
      "¬": 79,
      "®": 80,
      "¯": 81,
      "°": 82,
      "±": 83,
      "²": 84,
      "³": 85,
      "´": 86,
      "µ": 87,
      "¶": 88,
      "¸": 89,
      "¹": 90,
      "º": 91,
      "»": 92,
      "¼": 93,
      "½": 94,
      "¾": 95,
      "¿": 96,
      "Â": 97,
      "Ã": 98,
      "Ä": 99,
      "Å": 100,
      "È": 101,
      "Ì": 102,
      "Ï": 103,
      "Ø": 104,
      "Ù": 105,
      "à": 106,
      "á": 107,
      "â": 108,
      "ä": 109,
      "è": 110,
      "é": 111,
      "ï": 112,
      "Ġ": 113,
      "ġ": 114,
      "Ģ": 115,
      "ģ": 116,
      "Ĥ": 117,
      "Ħ": 118,
      "ħ": 119,
      "ĩ": 120,
      "Ī": 121,
      "ī": 122,
      "ĭ": 123,
      "į": 124,
      "Ĳ": 125,
      "ĳ": 126,
      "Ĵ": 127,
      "ĵ": 128,
      "Ķ": 129,
      "Ĺ": 130,
      "ĺ": 131,
      "Ļ": 132,
      "Ľ": 133,
      "ľ": 134,
      "Ŀ": 135,
      "ł": 136,
      "Ń": 137,
      "Ġd": 138,
      "es": 139,
      "en": 140,
      "Ã©": 141,
      "Ġl": 142,
      "Ġp": 143,
      "on": 144,
      "Ġc": 145,
      "ou": 146,
      "qu": 147,
      "ai": 148,
      "Ġs": 149,
      "Ġa": 150,
      "re": 151,
      "Ġde": 152,
      "Ġm": 153,
      "an": 154,
      "er": 155,
      "Ġqu": 156,
      "ent": 157,
      "et": 158,
      "Ġv": 159,
      "Ġn": 160,
      "un": 161,
      "Ġt": 162,
      "ous": 163,
      "il": 164,
      "Ġet": 165,
      "is": 166,
      "le": 167,
      "in": 168,
      "Ġun": 169,
      "Ġpa": 170,
      "Ġf": 171,
      "ti": 172,
      "Ġla": 173,
      "Ġj": 174,
      "ĠÃ": 175,
      "eu": 176,
      "Ġque": 177,
      "est": 178,
      "it": 179,
      "Ġle": 180,
      "om": 181,
      "Ġles": 182,
      "our": 183,
      "or": 184,
      "ons": 185,
      "Ġen": 186,
      "Ã¨": 187,
      "ĠÃł": 188,
      "el": 189,
      "ment": 190,
      "Ġr": 191,
      "ais": 192,
      "te": 193,
      "Ġb": 194,
      "us": 195,
      "Ġdes": 196,
      "ait": 197,
      "ont": 198,
      "ro": 199,
      "ant": 200,
      "Ġnous": 201,
      "ar": 202,
      "au": 203,
      "oi": 204,
      "me": 205,
      "ĠÃ©": 206,
      "ans": 207,
      "ve": 208,
      "Ġg": 209,
      "ce": 210,
      "Ġil": 211,
      "Ġvous": 212,
      "Ġpour": 213,
      "Ġje": 214,
      "ur": 215,
      "Ġpar": 216,
      "Ġcom": 217,
      "Ġce": 218,
      "Ġpas": 219,
      "Ġune": 220,
      "Ġch": 221,
      "Ġqui": 222,
      "ri": 223,
      "Ġau": 224,
      "tre": 225,
      "os": 226,
      "Ġdans": 227,
      "tion": 228,
      "ch": 229,
      "al": 230,
      "que": 231,
      "Ġpl": 232,
      "ci": 233,
      "Ġtr": 234,
      "Ġest": 235,
      "eur": 236,
      "se": 237,
      "res": 238,
      "de": 239,
      "at": 240,
      "onn": 241,
      "mp": 242,
      "ain": 243,
      "ol": 244,
      "ĠdÃ©": 245,
      "ag": 246,
      "ie": 247,
      "tÃ©": 248,
      "Ġre": 249,
      "Ġav": 250,
      "Ġpro": 251,
      "Ġin": 252,
      "rÃ©": 253,
      "Ġplus": 254,
      "si": 255,
      "Ġsi": 256,
      "elle": 257,
      "Ġdu": 258,
      "ĠrÃ©": 259,
      "Ãª": 260,
      "Ġne": 261,
      "Ġmais": 262,
      "les": 263,
      "ouv": 264,
      "av": 265,
      "Ġsur": 266,
      "Ġe": 267,
      "Ġh": 268,
      "li": 269,
      "ers": 270,
      "out": 271,
      "Ġse": 272,
      "Ġi": 273,
      "ens": 274,
      "pp": 275,
      "end": 276,
      "Ġdi": 277,
      "aire": 278,
      "ra": 279,
      "and": 280,
      "Ġave": 281,
      "Ġpeu": 282,
      "ab": 283,
      "Ġo": 284,
      "ac": 285,
      "Ġmon": 286,
      "as": 287,
      "Ġsu": 288,
      "ation": 289,
      "Ã©e": 290,
      "Ã¨re": 291,
      "itÃ©": 292,
      "Ã¨s": 293,
      "ir": 294,
      "Ġy": 295,
      "onc": 296,
      "oir": 297,
      "ien": 298,
      "Ġsont": 299,
      "ĠÃ©t": 300,
      "Ġon": 301,
      "Ġcet": 302,
      "ff": 303,
      "Ġavec": 304,
      "Ġan": 305,
      "Ġtout": 306,
      "Ġfait": 307,
      "mes": 308,
      "ut": 309,
      "Ġces": 310,
      "Ġvo": 311,
      "Ġal": 312,
      "§a": 313,
      "am": 314,
      "ĠÃ§a": 315,
      "Ã©t": 316,
      "di": 317,
      "Ġ-": 318,
      "Ġils": 319,
      "âĢ": 320,
      "Ġcomme": 321,
      "Ġex": 322,
      "Ġcette": 323,
      "Ġou": 324,
      "Ġquel": 325,
      "aient": 326,
      "Ġmo": 327,
      "Ãł": 328,
      "Ġchos": 329,
      "ĠÂ": 330,
      "ne": 331,
      "âĢĻ": 332,
      "ort": 333,
      "Ġ:": 334,
      "Ġ?": 335,
      "eux": 336,
      "Ġcomp": 337,
      "Ã©es": 338,
      "ure": 339,
      "Ġfaire": 340,
      "Ġcel": 341,
      "ul": 342,
      "ques": 343,
      "ui": 344,
      "Ġpr": 345,
      "eurs": 346,
      "Ġdonc": 347,
      "ez": 348,
      "Ġont": 349,
      "Ġ--": 350,
      "Ã©s": 351,
      "Ġgr": 352,
      "ati": 353,
      "lement": 354,
      "ang": 355,
      "ors": 356,
      "mi": 357,
      "Ġavons": 358,
      "Ġme": 359,
      "Ġte": 360,
      "iv": 361,
      "ct": 362,
      "oup": 363,
      "eau": 364,
      "ess": 365,
      "ist": 366,
      "ois": 367,
      "Ã©r": 368,
      "uis": 369,
      "age": 370,
      "Ġapp": 371,
      "Ġ1": 372,
      "Ġdev": 373,
      "ĠÃª": 374,
      "une": 375,
      "Ġpeut": 376,
      "Ġbien": 377,
      "ĠtrÃ¨s": 378,
      "Ãªme": 379,
      "og": 380,
      "vez": 381,
      "ux": 382,
      "ite": 383,
      "Ġcomm": 384,
      "Ġent": 385,
      "ence": 386,
      "ail": 387,
      "oin": 388,
      "Ġno": 389,
      "Ġcon": 390,
      "tr": 391,
      "ter": 392,
      "ap": 393,
      "Ġ\"": 394,
      "00": 395,
      "Ġcela": 396,
      "ic": 397,
      "Ġar": 398,
      "ert": 399,
      "ique": 400,
      "ler": 401,
      "rai": 402,
      "Ġquand": 403,
      "Ġmonde": 404,
      "lÃ©": 405,
      "aux": 406,
      "onne": 407,
      "Ġpers": 408,
      "Ã©ri": 409,
      "Ġgens": 410,
      "mb": 411,
      "Ġcons": 412,
      "Ã©n": 413,
      "ille": 414,
      "Ã´": 415,
      "Ġvrai": 416,
      "Ġtrav": 417,
      "ys": 418,
      "Ã¨me": 419,
      "ot": 420,
      "ants": 421,
      "ard": 422,
      "ten": 423,
      "elles": 424,
      "enc": 425,
      "Ã§": 426,
      "Ġelle": 427,
      "Ġma": 428,
      "ils": 429,
      "aut": 430,
      "ĠmÃªme": 431,
      "Ġdit": 432,
      "che": 433,
      "ĠprÃ©": 434,
      "Ġchose": 435,
      "Ġnotre": 436,
      "Ġparce": 437,
      "ĠÃªtre": 438,
      "id": 439,
      "Ġleur": 440,
      "ance": 441,
      "Ġcont": 442,
      "ussi": 443,
      "rer": 444,
      "ig": 445,
      "Ã¹": 446,
      "pr": 447,
      "um": 448,
      "Ġbeau": 449,
      "Ġso": 450,
      "Ġpouv": 451,
      "endre": 452,
      "ue": 453,
      "ord": 454,
      "ĠÂ«": 455,
      "Ġalors": 456,
      "Ġmain": 457,
      "ale": 458,
      "Ġsuis": 459,
      "Ġaux": 460,
      "ĠoÃ¹": 461,
      "Ġtous": 462,
      "Ġsa": 463,
      "Ġdis": 464,
      "ours": 465,
      "util": 466,
      "Ã©c": 467,
      "Ġdeux": 468,
      "ond": 469,
      "Ġdiff": 470,
      "coup": 471,
      "Ġimp": 472,
      "ĠÃ©tait": 473,
      "Ġparti": 474,
      "ins": 475,
      "ĠÃ©tÃ©": 476,
      "orm": 477,
      "Ġbeaucoup": 478,
      "enti": 479,
      "Ġdire": 480,
      "Ġaussi": 481,
      "ine": 482,
      "able": 483,
      "tes": 484,
      "Ġ2": 485,
      "ace": 486,
      "Ġvraiment": 487,
      "Ġmar": 488,
      "Ġjus": 489,
      "ni": 490,
      "ense": 491,
      "utilis": 492,
      "tions": 493,
      "esp": 494,
      "ĠÂ»": 495,
      "Ġcar": 496,
      "Ġtou": 497,
      "Ġmil": 498,
      "du": 499,
      "Ġtravail": 500,
      "sent": 501,
      "co": 502,
      "Ġli": 503,
      "app": 504,
      "Ġvie": 505,
      "Ã©tait": 506,
      "Ġser": 507,
      "orte": 508,
      "mps": 509,
      "Ġson": 510,
      "Ġprob": 511,
      "rois": 512,
      "Ġpre": 513,
      "Ġdonn": 514,
      "Ġaut": 515,
      "Ġchoses": 516,
      "ph": 517,
      "Ġans": 518,
      "ĠcrÃ©": 519,
      "Ġseu": 520,
      "Ġvoi": 521,
      "Ãªtre": 522,
      "ad": 523,
      "Ġnos": 524,
      "Ġpuis": 525,
      "Ġas": 526,
      "ĠlÃł": 527,
      "oc": 528,
      "ser": 529,
      "Ġper": 530,
      "Ġcomment": 531,
      "ement": 532,
      "ĠÃ©c": 533,
      "ommes": 534,
      "olog": 535,
      "Ġmainten": 536,
      "Ġpos": 537,
      "Ġvou": 538,
      "Ġquelque": 539,
      "Ġmoi": 540,
      "Ġpet": 541,
      "fi": 542,
      "Ġpersonn": 543,
      "ations": 544,
      "Ġpremi": 545,
      "Ġvoir": 546,
      "Ġvotre": 547,
      "ĠdÃ©c": 548,
      "Ġvi": 549,
      "Ġmaintenant": 550,
      "Ġph": 551,
      "Ã»": 552,
      "vent": 553,
      "Ġter": 554,
      "pe": 555,
      "Ġmes": 556,
      "Ġai": 557,
      "Ġreg": 558,
      "tique": 559,
      "Ġpou": 560,
      "Ġam": 561,
      "Ġat": 562,
      "Ġgrand": 563,
      "ouve": 564,
      "Ġenf": 565,
      "ents": 566,
      "anc": 567,
      "Ġpens": 568,
      "ge": 569,
      "Ġac": 570,
      "oire": 571,
      "omb": 572,
      "Ġexp": 573,
      "Ġici": 574,
      "Ġutilis": 575,
      "Ġmont": 576,
      "Ġpense": 577,
      "Ġtemps": 578,
      "Ã¢": 579,
      "ante": 580,
      "sion": 581,
      "jet": 582,
      "em": 583,
      "Ġmilli": 584,
      "par": 585,
      "Ġfois": 586,
      "Ġfin": 587,
      "Ġcha": 588,
      "Ġvoy": 589,
      "lÃ¨": 590,
      "Ġchang": 591,
      "Ġann": 592,
      "ĠdiffÃ©r": 593,
      "ble": 594,
      "ĠmÃ©": 595,
      "Ġim": 596,
      "Ġavait": 597,
      "Ġob": 598,
      "tement": 599,
      "ouver": 600,
      "im": 601,
      "Ġentre": 602,
      "Ġca": 603,
      "âĻ": 604,
      "its": 605,
      "Ġpouvez": 606,
      "cher": 607,
      "ion": 608,
      "Ġmer": 609,
      "Ġfa": 610,
      "Ġsav": 611,
      "ĠâĻ": 612,
      "ay": 613,
      "Ġfor": 614,
      "ions": 615,
      "Ġcert": 616,
      "ob": 617,
      "Ġman": 618,
      "ex": 619,
      "Ġcertain": 620,
      "op": 621,
      "Ġprop": 622,
      "Ġmal": 623,
      "ris": 624,
      "Ġenv": 625,
      "Ġpu": 626,
      "core": 627,
      "rait": 628,
      "ande": 629,
      "Ġvoici": 630,
      "Ġencore": 631,
      "mple": 632,
      "Ġsommes": 633,
      "Ġnon": 634,
      "ĠfaÃ§": 635,
      "Ġpersonnes": 636,
      "aires": 637,
      "cu": 638,
      "Ġleurs": 639,
      "Ġdem": 640,
      "Ġpart": 641,
      "endant": 642,
      "ver": 643,
      "form": 644,
      "Ġjour": 645,
      "Ġfais": 646,
      "ts": 647,
      "ĠrÃ©p": 648,
      "olu": 649,
      "Ã¨res": 650,
      "Ġarri": 651,
      "alis": 652,
      "ction": 653,
      "Ġcommenc": 654,
      "Ġautre": 655,
      "ile": 656,
      "ments": 657,
      "ĠgÃ©n": 658,
      "Ã®": 659,
      "Ġess": 660,
      "Ġid": 661,
      "ĠâĻ«": 662,
      "Ġdont": 663,
      "Ġpays": 664,
      "..": 665,
      "ill": 666,
      "Ġco": 667,
      "lu": 668,
      "enir": 669,
      "Ġst": 670,
      "Ġjam": 671,
      "Ġavoir": 672,
      "semb": 673,
      "Ġtoutes": 674,
      "sez": 675,
      "Ġfem": 676,
      "aine": 677,
      "entre": 678,
      "ourd": 679,
      "Ġder": 680,
      "Ġeu": 681,
      "Ġelles": 682,
      "quoi": 683,
      "alitÃ©": 684,
      "Ġavez": 685,
      "Ġtech": 686,
      "ier": 687,
      "Ġjuste": 688,
      "ellement": 689,
      "Ġva": 690,
      "Ġsans": 691,
      "Ġbes": 692,
      "Ġk": 693,
      "alement": 694,
      "yst": 695,
      "Ġques": 696,
      "Ġvais": 697,
      "ĠfaÃ§on": 698,
      "Ġbesoin": 699,
      "Ġlui": 700,
      "ner": 701,
      "Ġcor": 702,
      "ong": 703,
      "Ġinter": 704,
      "Ġcap": 705,
      "iÃ¨re": 706,
      "Ġimport": 707,
      "Ġbon": 708,
      "ats": 709,
      "met": 710,
      "tru": 711,
      "sÃ©": 712,
      "hui": 713,
      "jourd": 714,
      ".\"": 715,
      "Ġquelques": 716,
      "Ã©ra": 717,
      "Ġsoci": 718,
      "Ġpourquoi": 719,
      "bli": 720,
      "prÃ¨s": 721,
      "Ġhum": 722,
      "Ġtrois": 723,
      "Ġ3": 724,
      "Ġtu": 725,
      "Ġtrans": 726,
      "Ġcol": 727,
      "Ġjamais": 728,
      "Ġchaque": 729,
      "Ġtechn": 730,
      "oy": 731,
      "ult": 732,
      "Ġpoin": 733,
      "ĠrÃ©s": 734,
      "nent": 735,
      "veau": 736,
      "ĠaprÃ¨s": 737,
      "iste": 738,
      "ĠannÃ©es": 739,
      "Ġpendant": 740,
      "Ġsyst": 741,
      "Ġall": 742,
      "Ġcl": 743,
      "istoire": 744,
      "iss": 745,
      "ĠdÃ©p": 746,
      "urs": 747,
      "Ġconn": 748,
      "Ġenfants": 749,
      "Ġins": 750,
      "imp": 751,
      "Ġmet": 752,
      "Ã©g": 753,
      "Ġbi": 754,
      "Ġaujourd": 755,
      "lez": 756,
      "mer": 757,
      "tu": 758,
      "Ġveux": 759,
      "Ġpouvons": 760,
      "opp": 761,
      "Ġmom": 762,
      "Ġmerci": 763,
      "Ġsou": 764,
      "Ġcompr": 765,
      "ĠintÃ©": 766,
      "ing": 767,
      "Ġeff": 768,
      "ages": 769,
      "ise": 770,
      "autres": 771,
      "Ġderni": 772,
      "ombre": 773,
      "lÃ¨me": 774,
      "Ġpol": 775,
      "Ġmoins": 776,
      "ĠproblÃ¨me": 777,
      "Ġpersonne": 778,
      "Ġses": 779,
      "ologie": 780,
      "Ġw": 781,
      "Ġvis": 782,
      "Ġinc": 783,
      "ures": 784,
      "Ġlors": 785,
      "jours": 786,
      "Ġfr": 787,
      "illes": 788,
      "Ġtoujours": 789,
      "ces": 790,
      "Ġexe": 791,
      "Ġvoul": 792,
      "ros": 793,
      "Ġrest": 794,
      "Ġseulement": 795,
      "Ġor": 796,
      "uire": 797,
      "Ġnouv": 798,
      "ĠdÃ©v": 799,
      "Ġcommun": 800,
      "Ġcer": 801,
      "Ġparler": 802,
      "Ġviv": 803,
      "Ġrec": 804,
      "rit": 805,
      "Ġpeuvent": 806,
      "Ġmat": 807,
      "vous": 808,
      "Ġregard": 809,
      "aines": 810,
      "Ġrep": 811,
      "Ġab": 812,
      "Ġpetit": 813,
      "uer": 814,
      "Ã´t": 815,
      "ues": 816,
      "cep": 817,
      "Ġsoit": 818,
      "ĠÃ©v": 819,
      "els": 820,
      "Ġavant": 821,
      "Ġmoment": 822,
      "000": 823,
      "rop": 824,
      "ature": 825,
      "eure": 826,
      "Ġsci": 827,
      "ĠsÃ»": 828,
      "Ġsavez": 829,
      "Ã©tÃ©": 830,
      "Ġprof": 831,
      "ĠpremiÃ¨re": 832,
      "tif": 833,
      "ches": 834,
      "Ġquoi": 835,
      "Ġni": 836,
      "min": 837,
      "Ġdemand": 838,
      "Ġprodu": 839,
      "Ġnombre": 840,
      "lent": 841,
      "je": 842,
      "per": 843,
      "ies": 844,
      "Ġlong": 845,
      "Ġatt": 846,
      "Ġpartie": 847,
      "ĠÃ©tu": 848,
      "iez": 849,
      "elopp": 850,
      "Ġad": 851,
      "Ġcas": 852,
      "Ġessay": 853,
      "quer": 854,
      "Ġautres": 855,
      "Ã©tais": 856,
      "Ġtoute": 857,
      "onom": 858,
      "ables": 859,
      "ĠÃ©taient": 860,
      "puis": 861,
      "cid": 862,
      "Ġquestion": 863,
      "ĠdiffÃ©rent": 864,
      "Ġconc": 865,
      "Ġmi": 866,
      "Ġnouve": 867,
      "arde": 868,
      "Ġpubli": 869,
      "Ġ5": 870,
      "Ġpi": 871,
      "omme": 872,
      "nes": 873,
      "Âł": 874,
      "Ġcrois": 875,
      "Ġsig": 876,
      "ales": 877,
      "ide": 878,
      "Ġvoyez": 879,
      "all": 880,
      "Ġvers": 881,
      "roy": 882,
      "ateur": 883,
      "ves": 884,
      "Ġexemple": 885,
      "Ġmeille": 886,
      "ĠdÃ©velopp": 887,
      "autre": 888,
      "ains": 889,
      "hÃ©": 890,
      "Ġmin": 891,
      "gent": 892,
      "ĠcommencÃ©": 893,
      "Ġplan": 894,
      "Ġcent": 895,
      "ĠsystÃ¨me": 896,
      "Ã©lÃ©": 897,
      "antes": 898,
      "Ġcour": 899,
      "ences": 900,
      "chÃ©": 901,
      "Ġenvir": 902,
      "ordin": 903,
      "Ġmod": 904,
      "Ġceci": 905,
      "Ġsp": 906,
      "Ġsouv": 907,
      "oit": 908,
      "Ã¨ne": 909,
      "tiques": 910,
      "Ġjou": 911,
      "acc": 912,
      "Ġrais": 913,
      "Ġappel": 914,
      "Ġvoit": 915,
      "Ġesp": 916,
      "Ġdepuis": 917,
      "rais": 918,
      "Ġpoint": 919,
      "dre": 920,
      "Ġgrande": 921,
      "uite": 922,
      "Ġbr": 923,
      "ress": 924,
      "Ġrien": 925,
      "Ġpri": 926,
      "ĠsÃ»r": 927,
      "tres": 928,
      "Ġrev": 929,
      "Ġveu": 930,
      "roit": 931,
      "Ġsimp": 932,
      "ivers": 933,
      "Ġfonc": 934,
      "Ġjusqu": 935,
      "Ġphot": 936,
      "Ġquelqu": 937,
      "ĠmaniÃ¨re": 938,
      "vÃ©": 939,
      "Ġ4": 940,
      "Ġain": 941,
      "aiss": 942,
      "ars": 943,
      "iques": 944,
      "Ġtant": 945,
      "Ġtrouv": 946,
      "one": 947,
      "Ġainsi": 948,
      "agin": 949,
      "avais": 950,
      "Ġbou": 951,
      "ĠdÃ©b": 952,
      "Ġpris": 953,
      "ĠÃªtes": 954,
      "Ġsous": 955,
      "rez": 956,
      "use": 957,
      "Ġsec": 958,
      "rent": 959,
      "semble": 960,
      "gan": 961,
      "Ġgen": 962,
      "adi": 963,
      "Ġaur": 964,
      "Ġpoli": 965,
      "ient": 966,
      "Ġmoy": 967,
      "Ġcomb": 968,
      "Ġvoil": 969,
      "ilitÃ©": 970,
      "itu": 971,
      "Ġ20": 972,
      "Ãªte": 973,
      "Ġacc": 974,
      "Ġfond": 975,
      "Ġpermet": 976,
      "Ġfaut": 977,
      "Ġpossi": 978,
      "Ġmus": 979,
      "olution": 980,
      "Ġconf": 981,
      "Ġtrouver": 982,
      "Ġfemmes": 983,
      "bles": 984,
      "idÃ©": 985,
      "oll": 986,
      "qui": 987,
      "Ġsens": 988,
      "exp": 989,
      "des": 990,
      "Ġregarde": 991,
      "suite": 992,
      "Ġfam": 993,
      "Ġsais": 994,
      "Ġfonction": 995,
      "att": 996,
      "Ġaf": 997,
      "Ġvu": 998,
      "Ġ19": 999,
      "Ġprojet": 1000,
      "enu": 1001,
      "Ġfont": 1002,
      "tÃ©ri": 1003,
      "ĠprÃ©sent": 1004,
      "Ġfil": 1005,
      "Ġensuite": 1006,
      "ĠdÃ©f": 1007,
      "Ġtravers": 1008,
      "Ġnature": 1009,
      "Ġcontr": 1010,
      "Ġprog": 1011,
      "Ġpourrait": 1012,
      "Ġassez": 1013,
      "Ġcerveau": 1014,
      "ign": 1015,
      "Ġz": 1016,
      "Ġrapp": 1017,
      "ĠrÃ©f": 1018,
      "ouvert": 1019,
      "ĠdonnÃ©es": 1020,
      "Ġpasse": 1021,
      "part": 1022,
      "ateurs": 1023,
      "Ġbas": 1024,
      "Ġcher": 1025,
      "ĠvoilÃł": 1026,
      "Ġ10": 1027,
      "Ġver": 1028,
      "ps": 1029,
      "ĠcÃ´": 1030,
      "Ġtechnologie": 1031,
      "cip": 1032,
      "Åĵ": 1033,
      "Ġlu": 1034,
      "Ġprendre": 1035,
      "Ġsuiv": 1036,
      "tive": 1037,
      "Ġpouvoir": 1038,
      "ĠcrÃ©er": 1039,
      "Ġsorte": 1040,
      "ĠdÃ©m": 1041,
      "Ġmillions": 1042,
      "Ġlais": 1043,
      "Ġty": 1044,
      "Ġvos": 1045,
      "ann": 1046,
      "ĠmÃ©di": 1047,
      "Ġfac": 1048,
      "Ġsc": 1049,
      "Ġbl": 1050,
      "cle": 1051,
      "Ġdevons": 1052,
      "endu": 1053,
      "Ġimportant": 1054,
      "Ġplu": 1055,
      "Ġeux": 1056,
      "Ġpres": 1057,
      "Ġnouveau": 1058,
      "Ġfer": 1059,
      "Ġint": 1060,
      "ĠÃ©le": 1061,
      "aÃ®": 1062,
      "ram": 1063,
      "Ġass": 1064,
      "Ġend": 1065,
      "Ġgenre": 1066,
      "Ġparf": 1067,
      "mis": 1068,
      "Ġemp": 1069,
      "air": 1070,
      "Ġceux": 1071,
      "Ġauc": 1072,
      "Ġdur": 1073,
      "Ã©rÃ©": 1074,
      "gie": 1075,
      "Ġdiffic": 1076,
      "Ġcertains": 1077,
      "Ġdou": 1078,
      "ric": 1079,
      "int": 1080,
      "nement": 1081,
      "Ġcomprendre": 1082,
      "Ġcontin": 1083,
      "Ã¨te": 1084,
      "Ġpremier": 1085,
      "ĠidÃ©e": 1086,
      "der": 1087,
      "rique": 1088,
      "Ġpeux": 1089,
      "ites": 1090,
      "ablement": 1091,
      "Ġsol": 1092,
      "ĠdÃ©j": 1093,
      "Ġcou": 1094,
      "Ġsau": 1095,
      "ĠtÃ©lÃ©": 1096,
      "Ġri": 1097,
      "nous": 1098,
      "lig": 1099,
      "Ġdess": 1100,
      "bre": 1101,
      "Ġchez": 1102,
      "aille": 1103,
      "ĠdÃ©jÃł": 1104,
      "Ġfut": 1105,
      "Ġliv": 1106,
      "ines": 1107,
      "raph": 1108,
      "istes": 1109,
      "ition": 1110,
      "ĠsÃ©": 1111,
      "Ġterre": 1112,
      "...": 1113,
      "ĠpassÃ©": 1114,
      "Ġplut": 1115,
      "Ġlorsque": 1116,
      "ĠÃ©g": 1117,
      "Ġgroup": 1118,
      "tant": 1119,
      "Ġdonner": 1120,
      "Ġrem": 1121,
      "Ġpren": 1122,
      "Ġmoyen": 1123,
      "Ġmis": 1124,
      "ras": 1125,
      "asse": 1126,
      "ĠÃ©tudi": 1127,
      "ĠplutÃ´t": 1128,
      "Ġmort": 1129,
      "rÃª": 1130,
      "Ġgros": 1131,
      "Ġproc": 1132,
      "Ġsimplement": 1133,
      "uit": 1134,
      "Ġrecher": 1135,
      "uv": 1136,
      "ager": 1137,
      "nif": 1138,
      "Ġsy": 1139,
      "titu": 1140,
      "itÃ©s": 1141,
      "Ġparticu": 1142,
      "Ġtour": 1143,
      "ĠintÃ©ress": 1144,
      "Ġbonne": 1145,
      "Ġimagin": 1146,
      "ganis": 1147,
      "Ġdoll": 1148,
      "Ġinf": 1149,
      "ĠrÃ©g": 1150,
      "ĠsociÃ©tÃ©": 1151,
      "iÃ¨me": 1152,
      "unis": 1153,
      "are": 1154,
      "Ġtrop": 1155,
      "Ġcoup": 1156,
      "Ġrou": 1157,
      "Ġres": 1158,
      "ass": 1159,
      "Ġgl": 1160,
      "Ġhistoire": 1161,
      "Ġsavoir": 1162,
      "atique": 1163,
      "Ġress": 1164,
      "ĠrÃ©alis": 1165,
      "uc": 1166,
      "Ġtrain": 1167,
      "Ġcontre": 1168,
      "ĠproblÃ¨": 1169,
      "Ġ000": 1170,
      "Ġoui": 1171,
      "tÃ©s": 1172,
      "ĠproblÃ¨mes": 1173,
      "Ġvol": 1174,
      "tiv": 1175,
      "Ġsemb": 1176,
      "Ġplupart": 1177,
      "ĠdÃ©s": 1178,
      "Ġjours": 1179,
      "Ġpublic": 1180,
      "Ġenviron": 1181,
      "ets": 1182,
      "Ġnouvelle": 1183,
      "Ġport": 1184,
      "Ġag": 1185,
      "ange": 1186,
      "Ġchangement": 1187,
      "Ġmag": 1188,
      "Ġba": 1189,
      "Ã©p": 1190,
      "quÃ©": 1191,
      "ĠexpÃ©ri": 1192,
      "Ġven": 1193,
      "Ġaller": 1194,
      "Ġmettre": 1195,
      "Ġmois": 1196,
      "Ġmontrer": 1197,
      "rib": 1198,
      "Ġgouver": 1199,
      "sions": 1200,
      "mÃ©": 1201,
      "Ġappr": 1202,
      "Ġmieux": 1203,
      "vis": 1204,
      "Ġsoi": 1205,
      "ente": 1206,
      "Ġti": 1207,
      "art": 1208,
      "ore": 1209,
      "ĠÃ©conom": 1210,
      "antÃ©": 1211,
      "Ġqua": 1212,
      "ĠÃ©p": 1213,
      "quelle": 1214,
      "Ġchanger": 1215,
      "essus": 1216,
      "Ġcorps": 1217,
      "Ġraison": 1218,
      "Ġpass": 1219,
      "ici": 1220,
      "lex": 1221,
      "Ġaff": 1222,
      "Ġrel": 1223,
      "Ġ!": 1224,
      "omp": 1225,
      "Ġdollars": 1226,
      "Ġprin": 1227,
      "Ġindi": 1228,
      "Ã´le": 1229,
      "Ġlaquelle": 1230,
      "Ġseul": 1231,
      "Ġserait": 1232,
      "ole": 1233,
      "histoire": 1234,
      "env": 1235,
      "Ġsal": 1236,
      "Ġanim": 1237,
      "Ġpetite": 1238,
      "Ġresp": 1239,
      "Ġpasser": 1240,
      "Ġnom": 1241,
      "Ġcli": 1242,
      "Ġes": 1243,
      "Ġcal": 1244,
      "Ġ6": 1245,
      "ĠmodÃ¨": 1246,
      "Ġavaient": 1247,
      "Ġcelui": 1248,
      "lÃł": 1249,
      "raient": 1250,
      "Ġdoit": 1251,
      "Ã©v": 1252,
      "Ġrap": 1253,
      "Ġdro": 1254,
      "ancer": 1255,
      "Ġveut": 1256,
      "Ġmilliard": 1257,
      "Ġlieu": 1258,
      "mment": 1259,
      "rÃ©sent": 1260,
      "nÃ©": 1261,
      "Ġcin": 1262,
      "Ġple": 1263,
      "Ġserv": 1264,
      "iles": 1265,
      "agit": 1266,
      "Ġtrouve": 1267,
      "Ġinform": 1268,
      "Ġincroy": 1269,
      "ĠamÃ©ri": 1270,
      "Ġfemme": 1271,
      "Ġmot": 1272,
      "Ġpenser": 1273,
      "euse": 1274,
      "act": 1275,
      "ĠrÃ©pons": 1276,
      "duire": 1277,
      "Ġville": 1278,
      "th": 1279,
      "cul": 1280,
      "ĠsantÃ©": 1281,
      "Ġcours": 1282,
      "Ġconstr": 1283,
      "Ġcommunau": 1284,
      "mÃªme": 1285,
      "Ġvont": 1286,
      "ger": 1287,
      "Ġrob": 1288,
      "onnement": 1289,
      "Ġcompte": 1290,
      "rir": 1291,
      "ari": 1292,
      "ĠcÃ´tÃ©": 1293,
      "quel": 1294,
      "Ġsimple": 1295,
      "Ġmondi": 1296,
      "Ġsujet": 1297,
      "vais": 1298,
      "ention": 1299,
      "ĠprÃ¨s": 1300,
      "ones": 1301,
      "ances": 1302,
      "Ġparticuli": 1303,
      "Ġconv": 1304,
      "Ġsem": 1305,
      "Ġcellu": 1306,
      "ieurs": 1307,
      "cation": 1308,
      "orti": 1309,
      "Ġhaut": 1310,
      "ctu": 1311,
      "Ġpropos": 1312,
      "Ġutiliser": 1313,
      "ĠreprÃ©sent": 1314,
      "Ġconstru": 1315,
      "Ãªmes": 1316,
      "rÃ©s": 1317,
      "rions": 1318,
      "cture": 1319,
      "Ġret": 1320,
      "avoir": 1321,
      "Ġlig": 1322,
      "Ġentrepr": 1323,
      "ulture": 1324,
      "Ã¯": 1325,
      "encont": 1326,
      "oires": 1327,
      "ĠÃ©ch": 1328,
      "orme": 1329,
      "Ġchi": 1330,
      "Ġsignif": 1331,
      "Ġpropre": 1332,
      "be": 1333,
      "net": 1334,
      "Ġrac": 1335,
      "Ġplace": 1336,
      "ĠrÃ©alitÃ©": 1337,
      "Ġallons": 1338,
      "isme": 1339,
      "Ġensemble": 1340,
      "ca": 1341,
      "Ġguer": 1342,
      "Ġlumi": 1343,
      "Ġseule": 1344,
      "Ġsouvent": 1345,
      "Ġheure": 1346,
      "Ġprogram": 1347,
      "ĠdÃ©cid": 1348,
      "Ġrencont": 1349,
      "Ġscienti": 1350,
      "Ġcelle": 1351,
      "Ġpossible": 1352,
      "Ġth": 1353,
      "argent": 1354,
      "ĠdiffÃ©rentes": 1355,
      "Ġsour": 1356,
      "Ġop": 1357,
      "Ġregardez": 1358,
      "Ġ200": 1359,
      "Ġhommes": 1360,
      "Ġjourn": 1361,
      "Ã©ner": 1362,
      "Ġdom": 1363,
      "tÃ©rieur": 1364,
      "Ġordin": 1365,
      "Ġmau": 1366,
      "af": 1367,
      "univers": 1368,
      "Ġsera": 1369,
      "Ġ7": 1370,
      "Ġmaison": 1371,
      "Ġforme": 1372,
      "ĠmÃ©t": 1373,
      "Ġnour": 1374,
      "Ġoc": 1375,
      "Ġquatre": 1376,
      "Ã©li": 1377,
      "iennent": 1378,
      "tra": 1379,
      "oque": 1380,
      "idÃ©e": 1381,
      "Ġtard": 1382,
      "Ġrend": 1383,
      "Ġpop": 1384,
      "riÃ¨re": 1385,
      "Ġdifficile": 1386,
      "Ã©d": 1387,
      "ĠrÃ©pond": 1388,
      "tez": 1389,
      "gn": 1390,
      "tent": 1391,
      "Ġautour": 1392,
      "moi": 1393,
      "ysi": 1394,
      "avons": 1395,
      "Ġ8": 1396,
      "Ġdist": 1397,
      "Ã¨ce": 1398,
      "Ã©nergie": 1399,
      "Ġface": 1400,
      "ograph": 1401,
      "Ġrapide": 1402,
      "unes": 1403,
      "inter": 1404,
      "Ġlib": 1405,
      "ĠrÃ©sult": 1406,
      "ses": 1407,
      "ĠtrouvÃ©": 1408,
      "ĠprÃ©c": 1409,
      "\".": 1410,
      "ec": 1411,
      "Ġfamille": 1412,
      "Ġfaisons": 1413,
      "Ġmauvais": 1414,
      "fs": 1415,
      "ression": 1416,
      "Ġmor": 1417,
      "Ġsort": 1418,
      "Ġpuiss": 1419,
      "Ġniveau": 1420,
      "Ġquelle": 1421,
      "Ġfaites": 1422,
      "Ġ;": 1423,
      "Ġform": 1424,
      "Ã©rer": 1425,
      "ĠvidÃ©": 1426,
      "Ġpopul": 1427,
      "Ġsorti": 1428,
      "Ġallez": 1429,
      "Ġfai": 1430,
      "riez": 1431,
      "ĠÃ©tats": 1432,
      "Ġphysi": 1433,
      "eures": 1434,
      "Ġpresque": 1435,
      "uses": 1436,
      "Ġsuper": 1437,
      "Ġorganis": 1438,
      "iter": 1439,
      "Ġgroupe": 1440,
      "Ġreste": 1441,
      "ĠplanÃ¨te": 1442,
      "Ġsupp": 1443,
      "ru": 1444,
      "Ġeh": 1445,
      "gment": 1446,
      "Ġparle": 1447,
      "Ġlang": 1448,
      "onde": 1449,
      "ĠsiÃ¨": 1450,
      "Ã¨tres": 1451,
      "Ġhomme": 1452,
      "tri": 1453,
      "Ġobten": 1454,
      "Ġtravailler": 1455,
      "Ġind": 1456,
      "Ġmach": 1457,
      "Ġcause": 1458,
      "Ġinv": 1459,
      "az": 1460,
      "Ġmilliards": 1461,
      "Ġfl": 1462,
      "omm": 1463,
      "Ġ9": 1464,
      "Ġmesure": 1465,
      "Ã©ration": 1466,
      "ĠlumiÃ¨re": 1467,
      "ĠrÃ©c": 1468,
      "importe": 1469,
      "lÃ©ch": 1470,
      "ov": 1471,
      "Ã©ment": 1472,
      "Ġplusieurs": 1473,
      "Ġappris": 1474,
      "Ġvoulez": 1475,
      "Ġsavons": 1476,
      "ĠÃ©galement": 1477,
      "cteur": 1478,
      "isse": 1479,
      "ĠcomplÃ¨": 1480,
      "Ġtype": 1481,
      "Ġconcep": 1482,
      "ĠthÃ©": 1483,
      "Ġcommence": 1484,
      "Ġtellement": 1485,
      "ose": 1486,
      "Ġok": 1487,
      "Ã©qu": 1488,
      "agne": 1489,
      "Ġchac": 1490,
      "Ġappar": 1491,
      "ĠdÃ©but": 1492,
      "ette": 1493,
      "Ġconne": 1494,
      "Ġchar": 1495,
      "Ġpauv": 1496,
      "Ġdisp": 1497,
      "Ġfilm": 1498,
      "ĠamÃ©ric": 1499,
      "Ġnouvelles": 1500,
      "anger": 1501,
      "ĠdemandÃ©": 1502,
      "Ġpartir": 1503,
      "Ġpe": 1504,
      "Ġpati": 1505,
      "ĠÃ©n": 1506,
      "ĠrÃ©flÃ©ch": 1507,
      "acitÃ©": 1508,
      "ĠrÃ©ponse": 1509,
      "Ã©ci": 1510,
      "appelle": 1511,
      "Ġguerre": 1512,
      "ĠspÃ©ci": 1513,
      "Ġfab": 1514,
      "ĠmarchÃ©": 1515,
      "Ġcommencer": 1516,
      "Â»": 1517,
      "Ġcinq": 1518,
      "Ġhist": 1519,
      "tein": 1520,
      "Ġdoi": 1521,
      "inform": 1522,
      "Ġphoto": 1523,
      "ises": 1524,
      "tionn": 1525,
      "oles": 1526,
      "Ġtest": 1527,
      "prit": 1528,
      "Ġmen": 1529,
      "Ġconstruire": 1530,
      "Ġcertaines": 1531,
      "enf": 1532,
      "ĠmÃ¨re": 1533,
      "Ġenfant": 1534,
      "Ġproduit": 1535,
      "ĠdiffÃ©rents": 1536,
      "Ġsent": 1537,
      "rÃ©e": 1538,
      "ront": 1539,
      "anti": 1540,
      "Ġparfois": 1541,
      "Ġremar": 1542,
      "Ġcri": 1543,
      "ĠdonnÃ©": 1544,
      "Ġhab": 1545,
      "orer": 1546,
      "Ġpetits": 1547,
      "sionn": 1548,
      "ĠidÃ©es": 1549,
      "Ġdonne": 1550,
      "Ġtomb": 1551,
      "ĠcoÃ»": 1552,
      "Ġpouvait": 1553,
      "Ġprobablement": 1554,
      "ĠrÃ©se": 1555,
      "Ġscience": 1556,
      "Ġextr": 1557,
      "Ġvue": 1558,
      "Ġhumain": 1559,
      "Ġregarder": 1560,
      "chet": 1561,
      "pt": 1562,
      "Ã©cu": 1563,
      "Ġ15": 1564,
      "fiques": 1565,
      "Ġquestions": 1566,
      "od": 1567,
      "avant": 1568,
      "Ġconnaiss": 1569,
      "Ġretour": 1570,
      "Ġ100": 1571,
      "Ġchois": 1572,
      "Ġsignifie": 1573,
      "Ġjeu": 1574,
      "ĠbÃ¢": 1575,
      "Ġdemande": 1576,
      "Ġsub": 1577,
      "Ġfour": 1578,
      "Ã¨mes": 1579,
      "ĠannÃ©e": 1580,
      "Ġligne": 1581,
      "ah": 1582,
      "bilitÃ©": 1583,
      "dec": 1584,
      "ĠsÃ©ri": 1585,
      "Ġprincip": 1586,
      "Ã¢ce": 1587,
      "Ġ30": 1588,
      "Ġche": 1589,
      "ĠgrÃ¢ce": 1590,
      "Ġculture": 1591,
      "Ġnew": 1592,
      "ĠdÃ©couvert": 1593,
      "Ġlivre": 1594,
      "ĠdÃ©veloppement": 1595,
      "riture": 1596,
      "Ġcro": 1597,
      "ĠderniÃ¨re": 1598,
      "Ġpo": 1599,
      "accord": 1600,
      "if": 1601,
      "ĠdÃ©t": 1602,
      "Ġ50": 1603,
      "Ã©l": 1604,
      "ĠmÃ©dec": 1605,
      "Ġmic": 1606,
      "Ġrecherche": 1607,
      "Ġcellules": 1608,
      "Ġloin": 1609,
      "Ġmouve": 1610,
      "Ġpensez": 1611,
      "Ġprocessus": 1612,
      "leur": 1613,
      "ĠcommunautÃ©": 1614,
      "Ġhumains": 1615,
      "Ã¨g": 1616,
      "Ġjeunes": 1617,
      "Ġheures": 1618,
      "Ġviol": 1619,
      "Ġvient": 1620,
      "fique": 1621,
      "ĠÃ©lect": 1622,
      "Ġris": 1623,
      "agn": 1624,
      "Ġrendre": 1625,
      "Ġpartout": 1626,
      "ĠtÃªte": 1627,
      "Ġtransform": 1628,
      "ate": 1629,
      "Ġcombien": 1630,
      "Ġgouvernement": 1631,
      "Ġlog": 1632,
      "Ġabs": 1633,
      "Ġlit": 1634,
      "uss": 1635,
      "Ġparl": 1636,
      "utes": 1637,
      "Ġtruc": 1638,
      "Ġdisc": 1639,
      "Ġdevez": 1640,
      "Ġtechnolog": 1641,
      "Ġvoiture": 1642,
      "espace": 1643,
      "cev": 1644,
      "Ġproch": 1645,
      "pect": 1646,
      "Ġexpli": 1647,
      "Ġretr": 1648,
      "Ġcomplex": 1649,
      "ire": 1650,
      "rÃ¨s": 1651,
      "ĠmodÃ¨le": 1652,
      "ienne": 1653,
      "Ġted": 1654,
      "Ġnaturel": 1655,
      "ĠcomplÃ¨tement": 1656,
      "Ġsitu": 1657,
      "Ġmots": 1658,
      "Ġvivre": 1659,
      "Ġexac": 1660,
      "Ġendroit": 1661,
      "man": 1662,
      "Ġobser": 1663,
      "oix": 1664,
      "issent": 1665,
      "Ġpous": 1666,
      "ĠvÃ©r": 1667,
      "ative": 1668,
      "tifs": 1669,
      "temps": 1670,
      "Ġfi": 1671,
      "Ġexc": 1672,
      "Ġdisent": 1673,
      "Ġbase": 1674,
      "Ġvoud": 1675,
      "ell": 1676,
      "Ġvir": 1677,
      "Ġyeux": 1678,
      "ges": 1679,
      "ĠdÃ©pl": 1680,
      "ĠpÃ¨re": 1681,
      "Ġju": 1682,
      "ds": 1683,
      "Ġterr": 1684,
      "vid": 1685,
      "Ġmeilleur": 1686,
      "rons": 1687,
      "Ġsex": 1688,
      "Ġcomporte": 1689,
      "Ġaucune": 1690,
      "Ġpolitique": 1691,
      "Ġstru": 1692,
      "ĠÃ©lÃ©": 1693,
      "uritÃ©": 1694,
      "abord": 1695,
      "ĠlÃ©g": 1696,
      "Ġarrive": 1697,
      "Ġaugment": 1698,
      "Ġpeur": 1699,
      "Ã§u": 1700,
      "ĠÃ©qui": 1701,
      "Ġvoulais": 1702,
      "ĠexpÃ©rience": 1703,
      "ili": 1704,
      "Ġrobot": 1705,
      "ital": 1706,
      "ĠprotÃ©": 1707,
      "Ġamis": 1708,
      "ox": 1709,
      "Ġcam": 1710,
      "fier": 1711,
      "Ġprend": 1712,
      "mpl": 1713,
      "ĠâĢ": 1714,
      "Ġentendu": 1715,
      "Ġdevenir": 1716,
      "ĠvidÃ©o": 1717,
      "Ġaucun": 1718,
      "Ã¨ces": 1719,
      "ĠtÃ©lÃ©ph": 1720,
      "pes": 1721,
      "Ġloc": 1722,
      "Ġneu": 1723,
      "Ġchoix": 1724,
      "abilitÃ©": 1725,
      "Ġlab": 1726,
      "Ġnum": 1727,
      "men": 1728,
      "Ġcroy": 1729,
      "Ġconsci": 1730,
      "ration": 1731,
      "Ã§ons": 1732,
      "Ġexpl": 1733,
      "Ġmusique": 1734,
      "Ġdieu": 1735,
      "Ġsel": 1736,
      "Ġvale": 1737,
      "Ġtrait": 1738,
      "Ġlim": 1739,
      "Ġaider": 1740,
      "Ġanimaux": 1741,
      "Ġsurv": 1742,
      "ĠdÃ©cidÃ©": 1743,
      "Ġmontre": 1744,
      "ĠmatÃ©ri": 1745,
      "ĠnÃ©c": 1746,
      "intÃ©rieur": 1747,
      "ĠcrÃ©Ã©": 1748,
      "Ġreconn": 1749,
      "Ġessayer": 1750,
      "Ġang": 1751,
      "ustri": 1752,
      "ĠderniÃ¨res": 1753,
      "iquement": 1754,
      "Ã©cole": 1755,
      "Ġgar": 1756,
      "inc": 1757,
      "ĠpensÃ©": 1758,
      "Ãªt": 1759,
      "ĠdeuxiÃ¨me": 1760,
      "Ġminutes": 1761,
      "Ġracont": 1762,
      "oci": 1763,
      "pi": 1764,
      "\",": 1765,
      "Ġvoyons": 1766,
      "eff": 1767,
      "ĠsÃ©c": 1768,
      "Ġavions": 1769,
      "aitement": 1770,
      "Ġ[": 1771,
      "atis": 1772,
      "Ġdeven": 1773,
      "aÃ®tre": 1774,
      "ĠnÃ©cess": 1775,
      "Ġvois": 1776,
      "Ġafin": 1777,
      "bes": 1778,
      "Ġlequel": 1779,
      "ieu": 1780,
      "aces": 1781,
      "ĠbÃ¢ti": 1782,
      "Ġnation": 1783,
      "Ġmalad": 1784,
      "ade": 1785,
      "Ġgrands": 1786,
      "Ġimage": 1787,
      "Ġexactement": 1788,
      "heure": 1789,
      "ron": 1790,
      "Ġbat": 1791,
      "Ġdernier": 1792,
      "Ġprofond": 1793,
      "ĠappelÃ©": 1794,
      "ĠintÃ©ressant": 1795,
      "Ġfille": 1796,
      "Ġactu": 1797,
      "Ġoff": 1798,
      "iner": 1799,
      "Ġbout": 1800,
      "Ġdesign": 1801,
      "jec": 1802,
      "matique": 1803,
      "Ġsait": 1804,
      "Ã©ro": 1805,
      "ĠÃ©crit": 1806,
      "ĠÂ».": 1807,
      "Ġcolle": 1808,
      "ible": 1809,
      "Ġincroyable": 1810,
      "dia": 1811,
      "Ġsix": 1812,
      "face": 1813,
      "Ġunivers": 1814,
      "Ġvoulons": 1815,
      "Ġjouer": 1816,
      "rire": 1817,
      "action": 1818,
      "ĠrÃ¨g": 1819,
      "ĠcapacitÃ©": 1820,
      "Ġfutur": 1821,
      "Ġout": 1822,
      "Ġchacun": 1823,
      "Ġobjet": 1824,
      "ouvrir": 1825,
      "Ġmilliers": 1826,
      "Ġtot": 1827,
      "duis": 1828,
      "nov": 1829,
      "Ġarriver": 1830,
      "Ġradi": 1831,
      "Ġmarche": 1832,
      "Ġcentre": 1833,
      "Ġbar": 1834,
      "ĠsiÃ¨cle": 1835,
      "Ġenvoy": 1836,
      "ettes": 1837,
      "Ã¨rement": 1838,
      "Ġaurait": 1839,
      "ducation": 1840,
      "ran": 1841,
      "Ġpot": 1842,
      "Ġconnais": 1843,
      "intÃ©": 1844,
      "Ã©rence": 1845,
      "auche": 1846,
      "Ġcancer": 1847,
      "ĠrÃ©v": 1848,
      "Ġsuc": 1849,
      "Ġselon": 1850,
      "Ġlar": 1851,
      "Ġnourriture": 1852,
      "mo": 1853,
      "Ġgrandes": 1854,
      "ern": 1855,
      "Ġnord": 1856,
      "Ġcompris": 1857,
      "ode": 1858,
      "ork": 1859,
      "Ã©rique": 1860,
      "envir": 1861,
      "Ġdois": 1862,
      "Ġmari": 1863,
      "onnes": 1864,
      "Ġsecond": 1865,
      "iens": 1866,
      "Ã©tu": 1867,
      "Ġrapidement": 1868,
      "avez": 1869,
      "Ġdevant": 1870,
      "Ġhistoires": 1871,
      "hum": 1872,
      "vers": 1873,
      "ton": 1874,
      "aimer": 1875,
      "Ġsim": 1876,
      "Ġsud": 1877,
      "Ġref": 1878,
      "oh": 1879,
      "ind": 1880,
      "Ġrapport": 1881,
      "lus": 1882,
      "veille": 1883,
      "ĠrÃ©ellement": 1884,
      "Ġprix": 1885,
      "Ġcherch": 1886,
      "Ġcit": 1887,
      "Ġvilles": 1888,
      "cident": 1889,
      "lais": 1890,
      "Ġpra": 1891,
      "Ġempl": 1892,
      "Ġapprendre": 1893,
      "Ġressemb": 1894,
      "Ġsemble": 1895,
      "yc": 1896,
      "Ġnorm": 1897,
      "sible": 1898,
      "cien": 1899,
      "Ġdiri": 1900,
      "tim": 1901,
      "Ġinternet": 1902,
      "Ġmondiale": 1903,
      "Ġphysique": 1904,
      "tiÃ©": 1905,
      "Ġense": 1906,
      "Ġfinalement": 1907,
      "Ġressemble": 1908,
      "aud": 1909,
      "Ġcoll": 1910,
      "cup": 1911,
      "dez": 1912,
      "iser": 1913,
      "ĠrÃª": 1914,
      "Ġarriv": 1915,
      "Ġdemander": 1916,
      "Ġlongtemps": 1917,
      "Ġpopulation": 1918,
      "ĠsÃ©curitÃ©": 1919,
      "erre": 1920,
      "Ġtaille": 1921,
      "Ġban": 1922,
      "Ġmeilleure": 1923,
      "Ġgo": 1924,
      "aime": 1925,
      "Ġtend": 1926,
      "roits": 1927,
      "avait": 1928,
      "Ġimportante": 1929,
      "Ġintel": 1930,
      "Ġcroiss": 1931,
      "lant": 1932,
      "ĠthÃ©or": 1933,
      "ĠdÃ»": 1934,
      "sy": 1935,
      "Ġparents": 1936,
      "Ġmaj": 1937,
      "Ġprov": 1938,
      "dent": 1939,
      "gu": 1940,
      "Ġart": 1941,
      "Ġgag": 1942,
      "ath": 1943,
      "ĠdÃ©fin": 1944,
      "Ġdroit": 1945,
      "Ġporte": 1946,
      "tÃ©e": 1947,
      "Ġmilieu": 1948,
      "Ġtravaille": 1949,
      "Ġveulent": 1950,
      "Ġimaginez": 1951,
      "Ġcan": 1952,
      "Ġbut": 1953,
      "Ġsouff": 1954,
      "hab": 1955,
      "cier": 1956,
      "Ġvoix": 1957,
      "Ġachet": 1958,
      "Ġchance": 1959,
      "Ġdevrait": 1960,
      "Ġimages": 1961,
      "ĠdiffÃ©rence": 1962,
      "ĠÃ¢": 1963,
      "Ġchine": 1964,
      "yp": 1965,
      "aÃ®t": 1966,
      "homme": 1967,
      "ication": 1968,
      "ĠarrÃª": 1969,
      "Ġrespons": 1970,
      "Ã¨nes": 1971,
      "Ġpetites": 1972,
      "gÃ©": 1973,
      "Ġfort": 1974,
      "Ġtrou": 1975,
      "Ġpap": 1976,
      "tien": 1977,
      "Ġfacile": 1978,
      "Ġnuit": 1979,
      "duit": 1980,
      "grÃ©": 1981,
      "ĠprÃ©f": 1982,
      "airement": 1983,
      "Ġprom": 1984,
      "oiss": 1985,
      "Ġentier": 1986,
      "tivitÃ©": 1987,
      "ctions": 1988,
      "Ġ%": 1989,
      "Ġpuisse": 1990,
      "Ġyork": 1991,
      "Ġscientifiques": 1992,
      "ĠÃ©tr": 1993,
      "Ġmouvement": 1994,
      "Ġdevenu": 1995,
      "ĠchangÃ©": 1996,
      "Ġforce": 1997,
      "Ġali": 1998,
      "ĠgÃ©nÃ©r": 1999,
      "Ġmaladie": 2000,
      "Ġsuite": 2001,
      "orter": 2002,
      "Ġpay": 2003,
      "Ġdessus": 2004,
      "Ġis": 2005,
      "Ã©ch": 2006,
      "ĠsystÃ¨mes": 2007,
      "Ġvite": 2008,
      "Ġdesc": 2009,
      "ribu": 2010,
      "Ã©b": 2011,
      "Ġmarch": 2012,
      "ĠarrivÃ©": 2013,
      "Ġinformations": 2014,
      "information": 2015,
      "ow": 2016,
      "cteurs": 2017,
      "Ġindivid": 2018,
      "Ġplein": 2019,
      "ĠcontrÃ´le": 2020,
      "Ġsenti": 2021,
      "Ġlesqu": 2022,
      "Ġcontinu": 2023,
      "Ġgauche": 2024,
      "outer": 2025,
      "amment": 2026,
      "ax": 2027,
      "ach": 2028,
      "Ġquanti": 2029,
      "Ġsalle": 2030,
      "ament": 2031,
      "Ã©an": 2032,
      "chite": 2033,
      "Åĵur": 2034,
      "Ġextra": 2035,
      "Ġhumaine": 2036,
      "ĠgÃ©": 2037,
      "Ġvies": 2038,
      "ĠmÃ©dica": 2039,
      "Ġtable": 2040,
      "Ġren": 2041,
      "Ġ18": 2042,
      "ĠÃ©norme": 2043,
      "tic": 2044,
      "Ġdevient": 2045,
      "Ġmess": 2046,
      "usement": 2047,
      "aimerais": 2048,
      "ome": 2049,
      "Ġtemp": 2050,
      "Ġjeune": 2051,
      "Ġappro": 2052,
      "hi": 2053,
      "ĠparlÃ©": 2054,
      "Ġvenir": 2055,
      "aide": 2056,
      "ĠpÃ©ri": 2057,
      "Ġci": 2058,
      "ĠrÃ©ussi": 2059,
      "Ġdoivent": 2060,
      "Ġment": 2061,
      "Ġnoir": 2062,
      "Ġfeu": 2063,
      "Ġcompos": 2064,
      "Ġtechnologies": 2065,
      "esprit": 2066,
      "Ġbal": 2067,
      "Ġeffic": 2068,
      "ber": 2069,
      "Ġpouvais": 2070,
      "annÃ©es": 2071,
      "Ġay": 2072,
      "erne": 2073,
      "Ġmerveille": 2074,
      "Ġmachine": 2075,
      "oth": 2076,
      "ĠdÃ©cis": 2077,
      "Ġproduits": 2078,
      "Ġphotos": 2079,
      "Ã©le": 2080,
      "atiques": 2081,
      "Ġdispar": 2082,
      "ĠÃ©tudiants": 2083,
      "rant": 2084,
      "la": 2085,
      "Ġchem": 2086,
      "ĠutilisÃ©": 2087,
      "Ġcir": 2088,
      "Ġsurpr": 2089,
      "Ġsolution": 2090,
      "Ġnouveaux": 2091,
      "issement": 2092,
      "ĠrÃ©seau": 2093,
      "ok": 2094,
      "Ġpoiss": 2095,
      "Ġlorsqu": 2096,
      "Ġimm": 2097,
      "Ġeng": 2098,
      "ocra": 2099,
      "Ġsituation": 2100,
      "Ġcroissance": 2101,
      "da": 2102,
      "Ġpsy": 2103,
      "Ġappelle": 2104,
      "Ġcommen": 2105,
      "Ġtransp": 2106,
      "Ġparticulier": 2107,
      "Ġexiste": 2108,
      "Ġendroits": 2109,
      "Ġvoudrais": 2110,
      "Ġcompren": 2111,
      "Ġcapable": 2112,
      "Ġdr": 2113,
      "arri": 2114,
      "yn": 2115,
      "ĠÂ»,": 2116,
      "Ġus": 2117,
      "Ġeffet": 2118,
      "Ġfonctionne": 2119,
      "Ġcentaines": 2120,
      "Ã¨rent": 2121,
      "Ġsuff": 2122,
      "Ġconcent": 2123,
      "cevoir": 2124,
      "Ġsurface": 2125,
      "Ġmemb": 2126,
      "Ġsole": 2127,
      "Ġenvironnement": 2128,
      "annÃ©e": 2129,
      "oudre": 2130,
      "Ġcamp": 2131,
      "mÃªmes": 2132,
      "Ġfra": 2133,
      "bas": 2134,
      "Ġinst": 2135,
      "Ġressour": 2136,
      "aite": 2137,
      "Ġchiff": 2138,
      "acer": 2139,
      "Ġimpli": 2140,
      "ĠâĻª": 2141,
      "Ġ40": 2142,
      "Ġpourtant": 2143,
      "ulti": 2144,
      "Ġlaissez": 2145,
      "Ġpsych": 2146,
      "orat": 2147,
      "Ġprogramme": 2148,
      "afrique": 2149,
      "Ġsoleil": 2150,
      "Ġ12": 2151,
      "Ġconfi": 2152,
      "Ġfondament": 2153,
      "?\"": 2154,
      "Ġentreprises": 2155,
      "ĠmoitiÃ©": 2156,
      "Ġcomportement": 2157,
      "st": 2158,
      "Ġsemaines": 2159,
      "Ġfabri": 2160,
      "ma": 2161,
      "Ġcr": 2162,
      "Ġaj": 2163,
      "Ġwe": 2164,
      "ect": 2165,
      "ĠderriÃ¨re": 2166,
      "Ġait": 2167,
      "Ġkil": 2168,
      "Ã©ducation": 2169,
      "Ġciv": 2170,
      "Ġpartager": 2171,
      "Ġparmi": 2172,
      "let": 2173,
      "aie": 2174,
      "Ġtraitement": 2175,
      "lir": 2176,
      "Ġseconde": 2177,
      "Ġlaisser": 2178,
      "Ġsemaine": 2179,
      "oins": 2180,
      "Ġstructure": 2181,
      "Ġbo": 2182,
      "assi": 2183,
      "Ġbure": 2184,
      "Ġappare": 2185,
      "ĠgÃ©nÃ©": 2186,
      "ĠtroisiÃ¨me": 2187,
      "ĠpossibilitÃ©": 2188,
      "Ġdroite": 2189,
      "Ġten": 2190,
      "ĠrÃ©soudre": 2191,
      "ĠrÃ©sultats": 2192,
      "Ġpan": 2193,
      "role": 2194,
      "Ġparc": 2195,
      "Ġopp": 2196,
      "ĠpÃ©t": 2197,
      "Ġ25": 2198,
      "Ġcarte": 2199,
      "Ġtermes": 2200,
      "expÃ©ri": 2201,
      "Ġchange": 2202,
      "Ġsoient": 2203,
      "Ġmicro": 2204,
      "Ã©tat": 2205,
      "isation": 2206,
      "inÃ©": 2207,
      "Ġessenti": 2208,
      "Ġsortir": 2209,
      "utiliser": 2210,
      "ĠÃ©ner": 2211,
      "Ġvision": 2212,
      "Ġoh": 2213,
      "Ġautant": 2214,
      "Ġpauvre": 2215,
      "bres": 2216,
      "Ġpourraient": 2217,
      "Ġ?\"": 2218,
      "Ġheureux": 2219,
      "reg": 2220,
      "ĠbÃ©n": 2221,
      "Ġappli": 2222,
      "Ġterme": 2223,
      "Ġpropres": 2224,
      "Ġamen": 2225,
      "Ġlivres": 2226,
      "Ġsh": 2227,
      "Ġmol": 2228,
      "atri": 2229,
      "ĠbÃ©b": 2230,
      "atif": 2231,
      "Ġmaladi": 2232,
      "quent": 2233,
      "ĠmÃªmes": 2234,
      "Ġgal": 2235,
      "atÃ©g": 2236,
      "pl": 2237,
      "Ġfilles": 2238,
      "Ġgard": 2239,
      "Ġem": 2240,
      "Ġsang": 2241,
      "tient": 2242,
      "han": 2243,
      "Ġcondi": 2244,
      "Ġpie": 2245,
      "ĠqualitÃ©": 2246,
      "inf": 2247,
      "Ġreven": 2248,
      "ĠprÃ©cis": 2249,
      "Ġmaladies": 2250,
      "iti": 2251,
      "Ġble": 2252,
      "Ġcommer": 2253,
      "Ġraisons": 2254,
      "ug": 2255,
      "alent": 2256,
      "ices": 2257,
      "Ġattein": 2258,
      "ĠcontrÃ´": 2259,
      "Ġcalcul": 2260,
      "ĠÃ©tions": 2261,
      "Ġpourrions": 2262,
      "Ġdurant": 2263,
      "ori": 2264,
      "ĠallÃ©": 2265,
      "Ġmatin": 2266,
      "onomie": 2267,
      "aff": 2268,
      "Ġpatients": 2269,
      "nation": 2270,
      "Ġenfin": 2271,
      "Ġnombreux": 2272,
      "Ġcris": 2273,
      "reux": 2274,
      "ĠconsÃ©qu": 2275,
      "tivement": 2276,
      "Ġconstruit": 2277,
      "Ġfas": 2278,
      "Ġconst": 2279,
      "Ġconsid": 2280,
      "Ġsign": 2281,
      "Ġordinateur": 2282,
      "Ġvari": 2283,
      "Ġcarb": 2284,
      "Ã©poque": 2285,
      "aller": 2286,
      "ĠpiÃ¨ce": 2287,
      "tout": 2288,
      "Ġram": 2289,
      "Ġvoyage": 2290,
      "ĠdÃ©mocra": 2291,
      "Ġsortes": 2292,
      "Ġexist": 2293,
      "ĠmÃ¨tres": 2294,
      "Ġdisait": 2295,
      "Ġfran": 2296,
      "Ġsite": 2297,
      "itaire": 2298,
      "arti": 2299,
      "ĠrÃ©sultat": 2300,
      "Ġmorce": 2301,
      "emp": 2302,
      "ule": 2303,
      "gues": 2304,
      "oph": 2305,
      "up": 2306,
      "Ġprofess": 2307,
      "ailleurs": 2308,
      "uri": 2309,
      "Ġenc": 2310,
      "Ġtradi": 2311,
      "Ġlire": 2312,
      "Ġscientifique": 2313,
      "Ġimpos": 2314,
      "Ġpremiers": 2315,
      "Ġpensons": 2316,
      "ctement": 2317,
      "Ġrent": 2318,
      "Ġemb": 2319,
      "ĠentiÃ¨re": 2320,
      "ĠgÃ©nÃ©ra": 2321,
      "Ġconscience": 2322,
      "Ġvaleur": 2323,
      "Ġpoints": 2324,
      "ute": 2325,
      "Ġtra": 2326,
      "illage": 2327,
      "Ġclasse": 2328,
      "Ġami": 2329,
      "Ġras": 2330,
      "Ġnombreuses": 2331,
      "oritÃ©": 2332,
      "ĠÃ©l": 2333,
      "nements": 2334,
      "Ġsucc": 2335,
      "lait": 2336,
      "xte": 2337,
      "aÃ¯": 2338,
      "iller": 2339,
      "amour": 2340,
      "ĠdiffÃ©rente": 2341,
      "ĠextrÃªme": 2342,
      "ĠlittÃ©": 2343,
      "ciens": 2344,
      "ĠmontrÃ©": 2345,
      "universitÃ©": 2346,
      "tie": 2347,
      "Ġprot": 2348,
      "Ġproduire": 2349,
      "entes": 2350,
      "ĠessayÃ©": 2351,
